#version: 0.2
Ð °
Ð ½
Ñ į
Ð ³
Ð »
Ñ Ģ
Ð ¾
Ð ¸
Ð ´
Ð ¹
Ġ Ñ
1 0
Ñ ĥ
Ġ Ð
1 2
1 4
Ò ¯
Ñ Ĥ
Ñ ģ
1 3
Ñ ħ
Ó ©
1 1
2 0
1 5
1 6
Ð¸ Ð¹
Ð ¼
1 7
1 9
1 8
ĠÐ ±
2 3
Ð° Ð½
2 4
2 5
Ð° ÑĢ
Ñ ĭ
2 6
ĠÑ ħ
2 7
Ð ¶
2 8
2 9
Ð ²
3 0
Ð° Ð¹
Ñį Ñį
3 4
3 5
3 6
Ð¸Ð¹ Ð½
3 7
Ð° Ð»
Ð¾ Ð»
Ñĥ Ñĥ
Ð µ
Ð° Ð³
3 9
Ð¾ Ð½
Ñ ĩ
ĠÑ Ĥ
3 8
Ġ Ð½
4 5
w i
k i
wi ki
2 2
4 0
Ñ Į
4 6
4 8
4 7
4 9
2 1
Ò¯ Ò¯
Ñĭ Ð½
Ñį Ð³
5 7
5 8
5 0
5 6
Ñį Ð½
5 9
Ð° Ð°
Ñį ÑĢ
6 0
7 9
7 8
6 8
6 9
Ð¾ ÑĢ
Ð ±
7 0
3 3
Ñ Ĩ
Ñį Ð»
Ġ Ð´
9 8
Ñ Ī
Ð¸ Ð»
10 1
6 7
Ð ·
ĠÐ± Ð°Ð¹
9 0
Ġ Ð³
Ð¸ Ð½
Ð° Ð¼
8 8
6 6
7 7
ĠÑ ģ
5 5
8 0
4 4
9 9
o r
Ð º
3 2
Ð° Ñħ
e d
i a
ĠÐ ·
t t
Ó© ÑĢ
h tt
htt p
/ /
: //
ed ia
or g
m n
p edia
wiki pedia
ĠÐ½ ÑĮ
Ð¾ Ð³
7 6
3 1
5 4
ÑĥÑĥ Ð»
8 9
Ò¯ Ð¹
Ð¸Ð¹ Ð³
ĠÑ ĥ
Ð° Ð´
Ñģ Ð°Ð½
8 6
ĠÐ± Ð¾Ð»
9 7
8 7
Ñį Ñħ
6 4
Ñį Ð´
6 5
Ó© Ð³
Ð° Ð°ÑĢ
Ó© Ð½
ĠÐ ¼
7 5
9 5
4 3
Ñĭ Ð³
9 6
8 5
Ñĥ ÑĢ
ÑĥÑĥ Ð´
4 2
Ñ ı
ÑįÑį ÑĢ
Ð° Ð²
5 3
7 4
9 4
8 4
Ò¯ ÑĢ
0 4
6 3
Ó© Ð»
Ð¸ ÑĢ
Ð¾ Ð¾
Ðµ ÑĢ
Ñį Ð¼
Ð¾ Ð¹
Ð ¥
Ñģ ÑįÐ½
0 2
7 3
5 2
Ġ Ò¯
9 3
Ñį Ð¹
8 3
0 1
6 2
Ð ¿
Ð° Ð¶
Ð³ Ð¸Ð¹Ð½
ĠÑ Ī
ÑĤ Ð°Ð¹
0 3
5 1
Ð° Ð°Ð½
Ð ¢
8 2
0 9
7 2
0 5
Ð½ Ð¸Ð¹
Ð¾ Ñħ
Ð° Ñģ
Ð¾ Ð¼
0 6
Ñĥ Ð»
0 7
0 8
9 2
Ð° ÑĤ
4 1
Ò¯Ò¯ Ð»
Ð¸ Ð³
ÑĤ ÑįÐ¹
0 0
Ð¾ Ð´
Ó© Ó©
Ð Ĳ
Ð ľ
6 1
Ð¶ ÑįÑį
7 1
Ð½ Ð´
Ð´ Ð°Ð³
Ð½ Ñĭ
9 1
Ð ĳ
8 1
ĠÑ Ĩ
1 12
Ð³ Ò¯Ð¹
Ñģ ÑĤ
Ġ Ð¾ÑĢ
Ò¯Ò¯ Ð´
10 2
Ð» Ð°Ð³
10 3
Ð³ Ð°
Ñį Ð²
10 5
Ð Ń
Ð ¡
Ð°Ð° Ñģ
1 13
ĠÑ ĩ
Ð½ Ð°
20 20
1 14
10 4
ĠÑħ Ò¯
Ð¸ Ð¼
Ð°Ð» ÑĤ
Ñį Ð¶
Ñģ Ð¾Ð½
Ó© Ð²
Ð¸ Ð´
Ñį Ñģ
Ġ Ð¾Ð½
Ð¾ Ð²
ÑįÑĢ ÑįÐ³
10 6
Ñĥ Ñģ
ÑĤ Ð³
â Ģ
ĠÑ ı
Ó© Ó©ÑĢ
Ð Ŀ
Ð¸ Ñħ
1 10
Ð Ķ
Ð¸ Ðº
11 6
ÑįÑį Ñģ
Ð¾Ð½ Ð³
10 7
10 9
Ðµ Ð½
ĠÐ± Ò¯
Ð¾ ÑĤ
Ð°Ð» Ð´
ĠÑ İ
Ð° ÑĪ
20 21
Ñ İ
Ð ĵ
Ð´ ÑįÐ³
Ò¯Ð¹ Ð»
ĠÑİ Ð¼
10 8
Ð» ÑįÐ³
Ñĥ Ð²
Ð £
Ð°Ð½ Ð´
11 1
ĠÑĥ Ð»
Ñ Ħ
11 5
ÑĥÑĥ ÑĢ
Ð¾ Ð¾ÑĢ
ĠÐ±Ð°Ð¹ Ð½Ð°
12 0
11 8
Ð ļ
Ñĥ Ð´
Ñ ĳ
Ð³ ÑĥÑĥÐ»
11 9
12 9
11 7
ĠÑħ Ð°Ð¼
Ð½ Ñį
Ð¾ Ñģ
ĠÐ³ Ð°ÑĢ
ĠÐ º
13 0
ÑįÑį Ð»
Ġ Ð°Ð¶
ĠÐ ¶
12 7
12 5
Ð° Ñı
Ð¾Ð½Ð³ Ð¾Ð»
Ó© Ñħ
12 6
14 0
12 4
Ó© Ð¼
ĠÐ½ ÑįÐ³
Ð° Ð·
Ð¸ ÑĤ
Ġ Ð¾Ð»
Ð ĺ
2 15
12 8
Ð» Ð¸Ð¹Ð½
ÑįÑĢ Ð³
Ñĥ ÑĤ
ĠÐ± Ð¸
ĠÐ ľ
Ð°Ð½ Ð³
Ð°Ð³ Ð´
ĠÐ±Ð¾Ð» Ð¾Ð½
Ò¯Ò¯ Ð½
13 4
12 3
Ó© Ð´
Ð°Ð¹ Ð½
14 2
13 7
Ġ Ð°Ð¼
2 16
13 9
ĠÑĥ ÑĢ
Ġ (
2 29
Ñĥ Ð¹
Ġ Ð°Ð²
ÑįÐ½ Ñį
2 20
2 25
Ð ŀ
2 19
2 24
2 27
2 18
ĠÒ¯ Ðµ
12 1
Ġ Ð°ÑĢ
ĠÐ±Ð°Ð¹ ÑģÐ°Ð½
ĠÐ ¥
2 28
Ó©Ó© Ð´
Ñĩ Ð»
ĠÑħ Ð°ÑĢ
Ð³ Ð°Ð»
Ð³ Ð°Ð°
Ð¾ Ñĳ
Ñĥ Ð½
ĠÑĥÐ» Ñģ
2 17
13 3
Ð³ Ð°Ð°ÑĢ
ĠÐ Ĳ
14 8
ÑĤ Ð¾Ð¹
13 6
15 0
Ñĩ Ð¸Ð½
12 2
2 23
3 35
Ġ Ò¯Ð¹Ð»
Ðµ Ð¼
Ñħ Ð¸Ð¹
13 5
2 26
Ð³ ÑįÑįÑĢ
14 7
ÑĮ Ð´
ĠÑħ ÑįÑĢÑįÐ³
Ġ ÑįÑĢ
20 19
14 6
3 23
Ð³ ÑįÑį
3 17
3 27
3 20
Ġ Ó©Ó©ÑĢ
16 0
14 5
13 8
3 29
ĠÐ ĳ
âĢ Ŀ
14 4
14 9
Ð°ÑĢ ÑĭÐ½
13 2
ĠÐ± Ð°Ð³
3 28
3 24
ĠÑĤ Ó©ÑĢ
3 38
ĠÐ±Ð°Ð¹ Ð´Ð°Ð³
Ñĥ Ñħ
ĠÐ± Ó©Ð³
3 25
Ò¯Ò¯ ÑĢ
Ð¾Ñħ Ð¸
3 36
Ð Ł
10 0
ĠÑħ ÑįÐ»
Ðµ ÑĤ
3 39
15 6
ĠÐ±Ó©Ð³ Ó©Ó©Ð´
3 34
Ġ Ð¸Ñħ
Ð¸ ÑģÑĤ
ĠÑħ ÑĥÐ²
3 37
17 0
ĠÐ± Ð°ÑĢ
ĠÑħ Ò¯ÑĢ
15 7
15 8
18 0
3 30
ĠÑĤ Ð¾Ð³
Ð¸ Ñģ
13 1
16 7
ÑįÐ´ ÑįÐ³
Ó ¨
Ð°Ð¼ Ð¶
Ð°Ð°Ð½ Ñĭ
ĠÐ´ Ð°ÑĢ
Ð» ÑįÐ»
15 9
Ð¾Ð½ Ð´
ĠÐ°Ð¶ Ð¸Ð»
3 26
19 0
20 0
Ð Ĺ
Ġ ÑįÑħ
Ò¯ Ð½
ĠÑħ ÑįÐ¼
Ò ®
16 5
ĠÐ ¿
Ð ¨
15 5
ĠÐ± Ð°
ÐŃ Ð½Ñį
Ðµ Ð»
3 19
ĠÐ± Ò¯ÑĢ
3 18
ĠÒ¯ Ð·
Ð° Ð°Ð³
16 6
ÑĥÑĥÐ» Ð°Ñħ
e r
Ð´ ÑįÑį
Ð± Ð°ÑĢ
Ð´ Ð°Ð°
ĠÐ½ ÑįÑĢ
23 0
25 6
ĠÐ³ ÑįÐ¶
Ġ 19
Ð´ Ð»
14 3
16 8
25 0
ÑĢ Ð¾
Ñĩ Ð¸Ð»
Ñĥ Ð¼
Ñħ Ð°Ð½
15 4
Ð° Ðº
18 9
Ñģ Ó©Ð½
19 7
Ðµ Ðº
16 9
Ð ĸ
14 1
ĠÑħ Ð¸Ð¹
30 0
Ð¸ Ð¶
Ð°Ð½ Ñħ
24 0
18 8
Ð°Ð° Ð´
Ð¾Ð» Ð±
ÑįÑį Ð´
Ò¯Ò¯ Ñģ
Ð¾Ð½ Ñĭ
17 5
16 4
Ð¸Ð³ Ð»
17 7
Ñį ÑģÑįÐ½
17 6
29 0
19 6
ĠÐ¾Ð½ Ð´
17 9
15 3
ĠÐ³ Ð°Ð·
19 9
23 6
29 9
ĠÐ ¡
18 4
ĠÐ±Ð°Ð¹ Ð³ÑĥÑĥÐ»
ĠÐ¼ ÑįÐ´
20 4
19 4
Ð Ľ
15 1
27 0
Ñį ÑĤÐ³
Ð² ÑįÑĢ
Ð½ Ð¾
23 8
ĠÑı Ð²
Ð¾Ð¾ Ñģ
20 18
16 1
26 8
28 0
17 4
26 0
18 3
18 6
Ð°Ð¹ ÑĢ
20 8
Ñĩ Ð´
18 7
ĠÑĪ Ð¸Ð½
17 8
Ð°Ð¹ Ð»
35 0
23 5
24 6
25 8
37 0
ĠÐ¾Ð» Ð¾Ð½
Ð¾ Ð¶
20 6
20 9
16 2
19 8
30 7
18 5
28 7
Ð¸ Ð·
25 9
20 5
Ð¶ Ð¸Ð»
Ġ âĢ
Ð» ÑįÑħ
Ġ Ó©Ð½
16 3
25 7
Ġ Ó©Ð³
28 6
ĠÑĤ ÑĥÑģ
23 9
Ðµ Ñģ
19 5
24 4
Ð» Ð¾Ð³
27 8
26 9
ÑįÑį Ð½
ĠÐ ¢
34 0
24 3
23 7
ÑįÐ» ÑĤ
Ġ "
27 7
Ð¾Ñĳ ÑĢ
Ð°ÑĢ ÑĤ
Ò¯Ò¯ Ñħ
28 5
29 8
ĠÐ±Ò¯ ÑĤ
30 6
ÑĥÑĥÐ´ ÑĭÐ½
Ġ Ð°Ð»
Ò¯ Ð»
29 7
22 1
i n
30 9
36 0
Ġ Ñį
24 7
ĠÑĤ Ð°Ð»
4 38
Ġ Ð¸ÑĢ
24 9
27 9
29 6
Ġ ÑįÐ½Ñį
15 2
28 9
30 8
Ð° Ð°Ð»
Ð ¦
Ð³ Ð°Ð½
20 7
27 5
Ð² Ð°ÑĢ
24 8
23 4
2 10
ÑįÐ½ Ð´
25 4
26 6
2 14
ĠÐ± Ñĥ
34 6
Ġ ÑįÑģ
27 4
ĠÑģ ÑĥÑĢ
19 3
24 5
Ð¾Ð» Ð´
Ñģ Ð½
ĠÐ´ ÑįÑįÑĢ
Ġ Ð°ÑĪ
Ð¸ ÑĪ
ĠÑĤ ÑĥÐ»
Ġ Ð¸Ð»
Ò¯Ò¯ Ð½Ð¸Ð¹
Ð´ ÑģÑįÐ½
23 1
27 6
ĠÑħÒ¯ Ð½
Ñĩ Ð¸Ð´
Ð³ Ð°ÑĢ
ÑĤ ÑĢ
25 2
ĠÐ Ķ
35 7
Ð ł
Ð §
Ð¸ Ð²
26 5
Ðµ Ð¹
29 5
35 6
17 3
ÑĥÑĥ Ð½
2 12
Ġ Ð»
ĠÐ ļ
ÑĤ ÐµÑĢ
35 5
36 8
26 7
35 9
18 1
23 2
25 5
28 8
ĠÐ±Ð°Ð¹ Ñħ
Ñı Ð½
26 2
34 7
Ð¾Ð» ÑĤ
Ð¾Ð³ Ð´
20 3
18 2
30 5
34 9
o n
17 2
37 6
37 7
Ð Ĵ
35 8
25 3
26 1
ĠÐ¾Ð½ Ñĭ
17 1
23 3
22 2
28 1
Ð´ ÑįÑħ
24 1
5 45
Ñĥ Ð³
ĠÐ±Ð¾Ð» ÑģÐ¾Ð½
2 13
4 45
Ð» Ð°Ñħ
20 1
34 8
ĠÑģ Ð°Ð½
ĠÐ±Ð¾Ð» Ð¾Ñħ
34 4
36 5
Ð¾Ð» ÑĨ
Ó©Ð³ Ð¶
Ò¯Ò¯Ð» ÑįÑħ
Ð´ Ð¾Ð³
26 3
Ð¾ÑĢ Ñħ
ÑĪ Ð¸Ð½
Ð» ÑĭÐ½
19 1
28 3
ÑĥÑĥÐ´ ÑĭÐ³
4 46
Ð ¤
Ð³ Ó©
30 4
36 9
Ñĥ Ð½Ð´
Ġ Ó©ÑĢ
ĠÒ¯Ðµ Ð´
4 47
Ð´ Ð²ÑįÑĢ
Ð¸ Ñĩ
35 4
Ñİ Ñĥ
ĠÐ±Ð¸ Ñĩ
29 1
25 1
ĠâĢ ľ
19 2
4 39
ĠÐ±Ð°Ð¹ Ð³Ð°Ð°
Ġ 20
Ġ Ð°Ð½Ñħ
33 3
6 48
6 50
30 1
29 3
36 7
ĠÑħ ÑįÑģ
4 48
ĠÐ±Ð¾Ð» Ð¾Ð²
ĠÑħ Ð¾Ð»Ð±
ĠÐ±Ð°Ð¹ Ð²
28 4
Ð¾ Ð¾Ð³
34 5
ĠÑħ Ð¾ÑĳÑĢ
ĠÐ½ Ð¸Ð¹
20 2
Ðľ Ð¾Ð½Ð³Ð¾Ð»
3 12
Ð³ ÑįÑĢ
24 2
36 6
37 4
3 13
ĠÐ· Ð¾ÑħÐ¸
ĠÐ ĵ
36 4
26 4
27 2
ĠÐ¶ Ð¸Ð»
5 46
29 4
Ð´ Ð°Ð»
ÐµÐ½ ÑĤ
3 10
6 46
Ñĩ Ð¸ÑĢ
29 2
40 2
5 38
Ð» Ð°Ð½
27 3
Ð°Ð» ÑĭÐ½
ĠÐ±Ð¾Ð» Ð½Ð¾
37 8
5 59
ÑĤ Ð°ÑĢ
33 1
5 48
6 47
ĠÐ½ ÑĥÑĤ
3 16
Ð»Ð°Ð³ Ð°
5 39
7 47
3 15
3 14
ĠÐ± ÑĥÑģ
Ð°Ð´ Ð°Ð³
Ñį ÑĤ
ĠÐľ Ð¾Ð½Ð³Ð¾Ð»
ĠÐ±Ñĥ ÑİÑĥ
ÑĥÑĥÐ» ÑģÐ°Ð½
Ð¾ Ðº
Ó©Ð³ Ð´
36 1
ĠÐ°ÑĪ Ð¸Ð³Ð»
6 56
ĠÑ Ħ
Ð¾Ð¼ Ð¿
Ó©Ð² Ð»
7 78
9 68
ÑĥÑĥÐ» Ð¶
4 49
37 5
Ð¸ÑģÑĤ ÐµÐ¼
Ñħ Ð°ÑĢ
20 17
ĠÑħ Ð¾ÑĤ
7 79
ÑĤ Ð°Ð½
34 1
Ġ ÑĢ
30 2
30 3
ĠÑĤ Ð¾Ð´
33 2
Ð¾ÑĢÑħ Ð¾Ð¹
5 49
5 50
6 60
Ñį ÑĨ
4 40
6 59
6 79
7 59
a n
ĠÐ´Ð°ÑĢ Ð°Ð°
2 11
37 1
ĠÑĤ ÑįÐ¼
Ð°Ð³ Ñĩ
5 56
Ð± Ð°Ð¹
ĠÐ· ÑįÑĢÑįÐ³
ĠÐ¼ Ó©Ð½
6 58
Ð³ Ð¸Ð¹Ð³
ĠÐ £
27 1
ĠÐ³ Ð¾Ð»
Ó©Ð» ÑĤ
7 39
Ð¾ Ð¾Ð»
Ð°Ð¹ Ð¼
Ð¸Ð» ÑĨ
7 38
Ó© Ñģ
7 50
7 68
ĠÑĤÐ¾Ð³ ÑĤ
7 56
8 45
ÑĢ ÑĭÐ½
Ð² Ð°Ð½
35 2
ĠÑĥ Ð´
5 40
Ð°Ð½ Ñĭ
28 2
35 1
37 2
ĠÐ´ Ð°Ñħ
ĠÒ¯ Ð½Ð´
ĠÑĨ Ð°Ð³
Ġ Ð¾Ð¹
Ð¸Ð» Ð³
8 48
8 57
ĠÐ· Ð¾ÑĢ
ĠÑĩ Ð°Ð´
6 57
9 45
Ð» Ð°Ð°
7 40
Ó© Ó©Ð»
6 38
6 45
8 60
Ð¾Ð» Ð³
9 46
9 98
ÑĤ Ð°Ð´
34 2
ĠÑĤ Ð¾Ð¼
6 68
9 79
ĠÑħ Ó©Ð³Ð¶
Ð¶ Ð¸Ð½
ĠÐ³ ÑįÑģÑįÐ½
ĠÐ· Ð°Ñģ
Ð¾Ð¼ Ð¶
ĠÑĤÐ¾Ð³ Ð»
5 58
ĠÐ´ ÑįÐ»
ĠÐ½ Ð°ÑĢ
7 45
9 48
9 70
37 3
ĠÐ±Ð¾Ð» Ð³
ĠÑħÐ°Ð¼ Ð³Ð¸Ð¹Ð½
Ð± ÑįÑĢ
ĠÑĥÐ»Ñģ ÑĭÐ½
7 46
7 70
e n
9 69
35 3
9 49
Ñħ Ð¸Ð¹Ð½
ĠÑħ ÑįÐ´
ĠÐ³Ð°Ð· Ð°ÑĢ
6 39
Ð´ ÑĭÐ½
7 58
8 69
Ġ Ó©Ð¼
ĠÐ³ ÑįÐ´ÑįÐ³
ĠÐ· Ð°ÑĢ
Ð°Ð°Ð½ Ð´
Ð» ÑįÐ½
8 90
9 50
Ñħ Ð½
Ð¢ ÑįÑĢ
8 58
8 56
8 98
ĠÐ Ŀ
ĠÑĤ ÑĥÑħ
ÑĢ Ð°Ð¼
Ð³Ð° Ð°Ð»
9 59
a r
Ġ Ò¯Ò¯Ñģ
ĠÐ Ł
5 57
8 59
34 3
ĠÐ³ ÑįÑĢ
ÑĢ Ð¾Ð³
Ðµ Ð²
Ñĩ Ð¸Ð¹Ð½
8 38
8 49
36 2
37 9
ĠÑĤ Ó©Ð»
ĠÑħÑįÐ¼ Ð¶ÑįÑį
6 70
ĠÑħÒ¯ÑĢ ÑĤ
3 11
9 60
Ð°Ð»ÑĤ ÑĭÐ½
ÐµÑģ Ñģ
6 40
Ò¯ Ð¼
ÑĮ Ñİ
ĠÐ³ ÑįÑħ
ĠÐ ŀ
ĠÑĤ ÑįÑĢ
Ġ 2
36 3
ĠÐ· ÑĥÑĢ
Ò¯Ò¯Ð´ Ð¸Ð¹Ð½
6 69
8 39
7 69
Ġ Ò¯ÑĢ
ÑĢ Ð°Ð½
ÑįÐ¼ Ð¶
9 57
7 60
8 50
8 78
Ð¼ Ð°ÑĢ
Ð°Ð³ ÑĤ
ÑįÐ³ Ð´
7 49
9 58
t i
Ð° ÑĨ
ĠÐ± Ð¾Ð´
ĠÐ´ ÑĥÑĥ
ÑĪ Ð¸Ð»
ĠÑı Ð»
ĠÑįÑĢ Ñħ
ÑĢ Ð¸
ĠÐ±Ð°Ð¹ ÑĢ
Ð¥ Ð°ÑĢ
7 48
7 57
8 70
ĠÐ³ Ð°Ð´
6 49
8 40
8 79
ĠÐ· Ò¯Ð¹Ð»
ĠÑĤÐ¾Ð´ Ð¾ÑĢÑħÐ¾Ð¹
ĠÐ ĺ
ĠÑħ ÑĥÑĢ
ĠÑģ Ð¸ÑģÑĤÐµÐ¼
Ó©Ð» Ð´
6 78
Ð¸Ð½ Ð³
Ð¾Ð» Ð¾Ð³
Ðľ Ó©Ð½
Ð» Ð°Ð»
Ð»Ð°Ð³ Ð´
ĠÑį Ð·
5 47
9 47
9 56
Ò¯Ò¯Ð´ Ð¸Ð¹Ð³
Ò¯ Ð³
Ò¯Ò¯Ð» Ð¶
ÑįÐ³ ÑĤ
ĠÑ ĳ
Ð°ÑĢ Ñħ
9 39
9 38
Ñı ÑĤÐ°Ð´
8 67
Ġ Ð°
ĠÐ µ
Ð°Ð¹ Ð´
ÑįÑį Ð³
Ò¯Ò¯Ð½ Ð¸Ð¹Ð³
Ð² ÑįÐ»
Ð°Ð» Ð³
55 4
44 4
ÑįÑį Ñħ
Ġ ÑįÐ»
ÑĮ Ñģ
a l
Ġ Ð°Ð³
ĠÐ ²
20 13
8 66
ĠÐ Ľ
Ñħ Ð°Ð¼
ÐĲ Ð»
e s
Ð¾Ð¾ Ð´
ĠÓ©Ð¼ Ð½
ĠÐ Ĺ
44 1
Ġ ÑįÐ´
Ð´ Ó©ÑĢ
Ñĥ Ð³Ð°Ð°ÑĢ
44 2
ĠÐ¼ÑįÐ´ ÑįÑįÐ»
Ð ¯
Ð¼ Ð¸Ð¹Ð½
ĠÑħÐ°Ð¼ ÑĤ
8 47
8 46
ĠÑħ Ð°Ð°Ð½
ĠÑģ ÑĥÐ´
Ð¸ÑĢ Ð´
ĠÐ°Ð¼ ÑĮÐ´
6 67
55 3
Ð¸Ðº Ð¸Ð¹Ð½
54 3
9 78
Ð³ ÑįÐ½
Ð¾ÑĢ ÑĤ
Ð» Ð°Ð¶
Ð¾ ÑĨ
44 3
ĠÐ¼ Ð°ÑĪ
ÑĢÐ¾Ð³ ÑĢÐ°Ð¼
8 77
55 1
Ð¸Ð½ Ñĭ
Ñģ ÑĭÐ½
Ðµ Ð´
7 67
55 2
Ð¸ Ð°Ð»
20 16
ĠÐ±Ð¾Ð» Ð¾Ð¼Ð¶
ÑĢÐ¾ ÑĨ
Ð» Ð³
ĠÐ´ Ð°Ð²
ĠÑħÒ¯ Ñĩ
ĠÐ±Ò¯ Ñħ
Ġ Ð°Ð»Ð´
Ð³ Ó©Ð½
ĠÐ Ń
ĠÑħ Ñĥ
ĠÐ· Ó©Ð²
ĠÐ°Ð¶Ð¸Ð» Ð»Ð°Ð³
ĠÐ· Ð°Ñħ
ĠÐº Ð¾Ð¼Ð¿
Ó©Ð´ Ó©Ð»
Ð¶Ð¸Ð» ÑĤ
ĠÑħ ÑįÐ²
ÑĮ ÑĨ
ÑįÑĢ Ð³Ð¸Ð¹Ð½
ÐĲ ÑĢ
Ð£ Ð»
Ð° ÑģÐ°Ð½
Ñģ Ð½Ñĭ
ĠÐ±Ð°Ð¹ Ð¶ÑįÑį
Ð°Ð³Ð´ ÑģÐ°Ð½
Ðµ ÑħÐ½
ĠÑĤ ÑįÐ´
Ð» Ð¸Ð¹Ð³
ÑįÐ² Ñģ
Ð´ ÑįÐ»
ÑĤ ÑįÐ½
ĠÑģ Ð°ÑĢÑĭÐ½
ĠÒ¯ Ð»
Ó©Ó© Ñģ
Ñģ ÑĢ
Ð¸Ð³ Ð´
Ð± Ò¯
ÑĥÑĥ Ð½Ñĭ
Ð¸Ð½ Ð¾
Ð° Ð±
ÑĤ Ð°Ð»
Ð½ Ð³
ĠÐ±Ð¾Ð» Ð¶
Ò¯Ò¯Ð» ÑģÑįÐ½
8 99
9 90
Ð² Ð°Ð»
Ð³Ð° ÑĨ
55 5
ĠÐ¾ÑĢ Ð¾Ð»ÑĨ
Ð¾ Ð¾Ð½Ñĭ
ÑĥÑĥÐ´ Ð°Ð´
Ñĩ Ð¸Ð¼
ĠÐ´ Ð¾ÑĤ
Ð¾Ð³ ÑĤ
ĠÐ½Ð¸Ð¹ ÑĤ
Ð¸ ÑĥÐ»
Ó© Ó©Ð½
9 40
Ð¾ ÑĪ
ĠÑĤ Ó©Ð²
ĠÑĤ Ò¯Ò¯Ð½Ð¸Ð¹
Ð¾Ð¾ÑĢ Ð¾Ð½Ð´
ĠÑħ Ð¾ÑĢ
ĠÐ± Ð¸Ð¹
ĠÑħ Ð¾Ð¹
ÑĥÑĥÐ» Ð°Ð½
Ð¸ Ð°
Ð°Ñħ Ð°Ð´
Ð» ÑĭÐ³
ĠÐ ĸ
ĠÑĤ Ò¯Ò¯Ñħ
ĠÐ´ ÑĥÐ½Ð´
ĠÒ¯Ð¹Ð» Ð´Ð²ÑįÑĢ
54 2
ĠÑģÑĥÑĢ Ð³ÑĥÑĥÐ»
9 77
54 1
ĠÓ©Ð½ Ð´Ó©ÑĢ
i c
Ð¸Ð½ Ð´
ĠÑģ Ð°Ð»
Ġ Ð°Ñģ
Ġ Ó©Ð²
ĠÐ ł
66 2
ĠÑĪÐ¸Ð½ Ñį
ÑįÐ³ Ñĩ
8 68
Ġ ÑįÐ¼
Ð´ Ó©Ð³
ĠÐ ¨
39 9
Ð± Ð¾Ð»
ĠÑģ Ð°Ð¹
Ð³ Ð°Ð¶
Ð ķ
ĠÐ Ĵ
Ó©Ð½ ÑħÐ¸Ð¹
Ð´ Ð¸Ð¹Ð½
Ñħ Ó©Ð½
ĠÑħ Ð¾Ð¾ÑĢÐ¾Ð½Ð´
Ð°Ð» ÑĤÐ°Ð¹
ĠÑĤ Ð°Ð²
Ð°Ð³ Ð½
ĠÐ· Ð°Ð¼
Ð± ÑįÐ»
ÑĢÐ¾ÑĨ ÐµÑģÑģ
Ò¯ Ð½Ð´
Ñħ Ð¾Ð½
Ð°Ð³ Ð¸Ð¹Ð½
ĠÐ±Ð¸ Ðµ
Ð¾ Ð¾Ð½
ĠÐ± ÑĥÐ¹
Ò¯Ð¹ ÑĨ
ĠÑħÒ¯ Ð¼
ĠÓ©Ó©ÑĢ Ð¸Ð¹Ð½
ĠÑĪÐ¸Ð½ Ð¶
Ġ 1
ÑįÐ½ Ñħ
Ð¶ Ð¸Ð¹Ð½
Ñĩ ÑĥÑĥÐ´
00 0
Ó©Ð¼ Ð±
Ð° Ð¿
Ð°Ð°ÑĢ Ð´
ĠÐµ ÑĢ
Ð°Ð½ Ð°
ĠÐ±ÑĥÑģ Ð°Ð´
s t
ĠÐ´ ÑĥÑĢ
ĠÐ±Ð°Ð¹ Ð´Ð»
ÑĥÑĥÐ» Ð´Ð°Ð³
ĠÑĥ ÑĥÐ»
Ġ 3
Ġ Ð°Ð¹Ð¼
ÑįÐ» Ð´
ĠÑģ ÑĥÐ¼
ĠÐ¼ Ð¾Ð½Ð³Ð¾Ð»
ĠÑħÑįÑĢÑįÐ³ Ð»ÑįÐ³
ĠÑįÑħ ÑįÐ»
Ġ S
ĠÐ½ÑįÐ³ ÑįÐ½
_ (
o l
ÑĢ ÑįÐ³
Ð¸ Ð¿
Ð¼ ÑĭÐ½
39 2
ĠÑĤ Ð¾Ð¾
Ðŀ ÑĢ
ĠÑħÑįÐ» Ð±ÑįÑĢ
9 67
Ð¾ Ð¿
Ò¯Ð» Ð¶ÑįÑį
ÑĢ Ð¸Ð¹Ð½
ĠÐ½ Ð°Ñģ
65 1
Ġ Ð¾Ð´
Ó© Ó©Ð³
ĠÐ½ ÑįÐ¼
50 0
ĠÐ´ Ò¯ÑĢ
ĠÑģ ÑįÑĤÐ³
ĠÑĪ Ð¸Ð»
ĠÐ´Ð°Ñħ ÑĮ
3 21
Ð¾Ñħ Ð¸ÑĢ
ĠÐ°Ð² Ñĩ
ĠÐ°Ð½Ñħ Ð½Ñĭ
ĠÐ±Ð¾Ð»Ð¾Ð² Ñĩ
Â »
ĠÐ ¤
Ð°ÑĢ Ð´
ĠÑħÒ¯ÑĢÑĤ ÑįÐ»
ĠÑħÑĥ Ð³Ð°ÑĨ
Ġ Ó©Ð´
Ð» Ð¾Ð½
39 0
39 4
Ð³ ÑįÐ»
Ð³ Ð°Ñħ
38 4
38 6
Ð± Ð°Ð°
Ġ ÑįÐ½
Ð½ Ñħ
Ð» ÑįÐ´ÑįÐ³
ĠÑħ Ñı
Ġ I
Ð¾ Ð±
39 1
66 4
ĠÑįÑģ Ð²ÑįÐ»
Ð½ ÑįÑįÑģ
38 5
57 3
ÐµÑĢ Ð¼
Ð¾ ÑģÐ¾Ð½
Ò¯ Ð·
Ñħ ÑįÐ»
ÑĪ Ð¸Ð³
38 9
45 9
ĠÐ³ ÑĥÑĢ
66 1
ĠÑģ ÑĥÑĥÑĢ
ĠÐ±Ð°Ð³ Ð°
ĠÐ½ÑĥÑĤ Ð°Ð³
a c
Ñģ Ð¸Ð¹Ð½
64 1
ĠÑĥÐ´ Ð¸ÑĢÐ´
Ġ 4
Ð°Ð½ Ð¸
ĠÑħ Ð°Ð½Ð³
39 8
ĠÐ³ Ò¯Ð¹ÑĨ
Ó©Ð» Ó©Ó©Ð»
3 22
Ġ Ð°Ñħ
46 3
ĠÐ¼ Ó©ÑĢ
Ð¾Ð´ Ð¾Ð³
38 2
ĠÑĥ ÑĤ
ĠÑĥ Ñħ
39 6
ĠÑĤ Ò¯ÑĢ
40 8
ĠÐ´ Ð°Ð¼Ð¶
64 3
ĠÐ¼ ÑįÑĤ
r e
45 6
40 3
40 9
46 5
66 3
ĠÐ· Ð°Ð³
Ġ C
Ñħ Ð°Ð°
Ñħ ÑĥÐ²
Ð°Ð½ ÑĤ
ĠÑĤ Ò¯
45 8
Ñ Ķ
76 1
76 5
ĠÑĥ Ð³
ĠÑħÑĥÐ² ÑĮÐ´
ÑĮÑİ ÑĤÐµÑĢ
ÑĢ Ð°Ð»
ĠÑħ Ð°Ð´
40 0
Ð³Ð° ÑģÐ°Ð½
ÐŃ ÑĢ
ĠÑħÐ°Ð¼ Ð³Ð°Ð°Ð»
ĠÒ¯Ðµ Ð¸Ð¹Ð½
Ò¯ Ð´
38 1
40 5
47 5
58 6
ĠÑħÑįÑģ ÑįÐ³
Ġ Ò¯Ò¯ÑĢ
Ñģ Ðº
38 8
Ð°Ñħ Ð³Ò¯Ð¹
Ð¸Ð¼ ÑĤ
ÑĩÐ» ÑįÐ½
ĠÐ¶Ð¸Ð» Ð¸Ð¹Ð½
Ð» ÑįÑį
40 7
ĠÐ´ Ð°Ð¹
66 5
ĠÑħÒ¯Ð¼ Ò¯Ò¯Ñģ
a t
Ñ Ĭ
ÑĤ ÑĭÐ½
Ó©Ð³ Ñĩ
ĠÐ±Ò¯ ÑħÐ¸Ð¹
ĠÐ°Ð» Ð±
e t
Ð» Ð´
Ðµ Ð³
38 3
50 2
Ð³Ð° Ð°Ð³
ĠÑħÒ¯ Ð½Ð´
ÑĩÐ´ Ð¸Ð¹Ð½
Ġ Ð°Ð´
Ñħ ÑįÐ³
Ð°Ð½ ÑĮ
39 7
46 7
58 3
50 7
ĠÐ´ Ð°Ð³
ĠÐ±Ð°Ð¹ Ð»Ð°Ð°
65 3
ĠÒ¯ Ð½
ĠÑĪ Ð°Ð°ÑĢÐ´
ÑĢÐ¾ Ð¿
ĠÐ¸Ð» Ò¯Ò¯
Ñį Ð¶ÑįÑį
Ð» ÑįÐ¶
Ñģ Ð³
39 5
38 0
48 1
47 1
49 2
50 1
ĠÑģ Ð¾Ð½
ĠÑģ Ð¾Ð½Ð³
ÑįÑħ Ò¯Ò¯
i s
Ñĥ Ð¶
ĠÐ §
Ò¯ Ñħ
ĠÐ± Ð¸Ð»
38 7
ÑĮ Ñı
48 0
57 9
58 2
50 9
64 2
ĠÑĪ Ð¸Ð¹
ÐĲ Ð¼
ĠÑħÑįÐ¼ ÑįÑįÐ½
ĠÐ¿ ÑĢÐ¾Ð³ÑĢÐ°Ð¼
Ð°Ð°Ð³ Ò¯Ð¹
45 2
46 2
46 9
47 9
ĠÐ±Ò¯ÑĤ ÑįÑįÐ»
ĠÑĤÑįÐ¼ Ð´ÑįÐ³
Ð» Ð¸
Ð´ Ð°ÑĢ
Ð´ ÑįÐ¶
ĠÐ± ÑįÐ»
45 4
46 4
ĠÒ¯ Ð³
Ġ Ð°Ð½Ð³
Ð¸Ð¹ Ð¼
48 3
49 1
49 3
56 8
60 2
66 6
65 2
Ñħ Ð¾ÑĢ
ĠÑħ Ó©ÑĢ
45 5
46 6
48 4
49 8
Ð± Ð°Ð»
ĠÑģ Ð°Ð¹Ð½
ÑĤÐ³ ÑįÐ»
r o
60 1
ĠÑĥ Ð´Ð°Ð°
ĠÐ±Ð¾Ð» Ð¶ÑįÑį
ÑĩÐ´ ÑĭÐ½
Ð³ Ð°Ð¹
Ñħ ÑįÑĢÑįÐ³
ĠÑħ ÑĥÑĥÐ»
69 0
ÑįÐ² Ñĩ
Ñİ ÑĥÐ»
ĠÐ£ Ð»
ÑĢ Ð°
58 9
Ð¼ ÑįÐ´
Ð¾Ð» ÑĭÐ½
49 0
60 0
Ð°Ð¼ ÑĭÐ½
ÑĥÑĥÐ» Ð°Ð»ÑĤ
Ò¯Ò¯Ð» ÑįÐ½
ÑĩÐ¸Ð» Ð³ÑįÑį
ĠÐ±Ð¸Ð» ÑįÑį
4 24
Ġ Ð¾
45 1
40 6
57 4
50 4
69 6
76 3
ĠÑĨ ÑįÑĢÐ³Ð¸Ð¹Ð½
ĠÑħÐ°ÑĢ Ð¸Ð»ÑĨ
ĠÑħÑįÐ´ ÑįÐ½
u s
Ð½ Ð¸Ð¹Ð³
ÑįÐ³ ÑĤÑįÐ¹
50 8
56 5
78 1
68 9
Ġ 10
Ð³ ÑįÐ´
Ð´ ÑĥÐ³Ð°Ð°ÑĢ
ĠÑĤ ÐµÑħÐ½
49 7
60 5
ÐµÑĢ ÑĤ
Ð¢ ÑįÐ´
ĠÐ±Ð°Ð³ ÑĤ
4 34
Ġ 5
Ñħ Ò¯
Ð°Ð½ ÑĨ
39 3
ÑĮ Ð¶
46 0
Ð°Ð¼ Ð±
ĠÓ©Ð¼Ð½ Ó©
l e
Ġ A
Ñħ ÑįÑį
Ñħ Ò¯Ò¯
45 7
Ð°Ñı Ð½
ĠÑĤÐ°Ð» Ð°Ð°ÑĢ
ĠÐ±Ð¾Ð»Ð¾Ð¼Ð¶ ÑĤÐ¾Ð¹
ĠÑĤ Ò¯Ò¯Ð½Ð¸Ð¹Ð³
48 9
47 8
50 5
60 7
68 0
ĠÐ´ ÑįÑįÐ´
Ó©Ð» Ó©Ó©
ĠÑį ÑĨ
Ñģ ÑĥÑĢ
ĠÑħ Ð°ÑĤ
ĠÑĤ Ð¾ÑħÐ¸
49 5
70 9
77 5
ĠÑĤÑĥÐ» Ð´
ĠÑĤÑįÐ¼ ÑĨ
Ð¸ Ð±
ĠÐ ¦
Ñħ ÑįÐ½
20 15
ĠÑħ Ó©Ð´Ó©Ð»
45 0
48 5
59 9
60 9
78 2
90 1
Ð°Ð¼ Ð´
ĠÑħÐ¸Ð¹ Ñħ
ĠÓ©Ð³ Ó©Ð³Ð´
Ñĥ ÑĪ
ÑĤ Ð¾Ð¼
ĠÑĤ ÑįÐ½
40 4
59 1
78 8
76 4
Ò¯Ò¯Ð´ ÑįÐ´
Ġ Ð¸Ð½
Ñħ Ò¯ÑĢ
46 8
47 6
47 7
49 6
58 7
56 3
67 6
ĠÑħÐ°Ð¼ Ð°Ð°ÑĢ
ĠÑħÐ¸Ð¹ Ð¶
ĠÐ·Ð°ÑĢ Ð¸Ð¼
Â «
Ġ P
Ñģ ÑĥÐ¼
Ð¼ Ó©ÑĢ
Ð°ÑĢ Ð³Ð°
40 1
48 6
47 2
50 3
59 7
76 2
Ò¯Ò¯Ð» Ð´ÑįÐ³
Ð¢ÑįÑĢ ÑįÑįÑĢ
ĠÑĤÑĥÑħ Ð°Ð¹
ÑĤ Ð¾ÑĢ
Ð°ÑĢ Ð»
47 0
80 9
ĠÑĥ Ð½
87 3
Ð¸Ð¼ Ð¿
ĠÑĤÑĥÑħ Ð°Ð¹Ð½
i t
Ð» Ð¾Ñħ
ÑĮ ÑĤ
48 2
47 4
60 8
69 7
ĠÑĨ ÑįÑĢÑįÐ³
ĠÑĥÑĢ ÑĤ
ĠÑħÐ¾Ð»Ð± Ð¾Ð¾
ĠÒ¯Ð½Ð´ ÑģÑįÐ½
ĠÐ·Ð°Ñģ Ð³Ð¸Ð¹Ð½
Ñĥ Ð±
Ð¼ ÑįÐ»
Ð°ÑĢ Ð³
46 1
58 5
59 6
Ð°Ð° ÑģÐ°Ð½
60 6
80 0
Ð»Ð°Ð³ ÑĭÐ½
Ð½ ÑĥÑĥÐ´
ĠÑĤ Ð°ÑĤ
57 5
57 8
56 1
Ð°Ð° Ñħ
Ð°Ð° Ð¶
60 4
67 7
ĠÑģ Ò¯Ò¯Ð»
ĠÑı Ð¼Ð°ÑĢ
Ðĺ Ð¹
ĠÐ°Ð¼ Ð¶Ð¸Ð»ÑĤ
in g
ĠÐ·Ð¾ÑĢ Ð¸ÑĥÐ»
Ñį ÑģÑĤ
ÑįÑį Ð¶
49 4
57 0
56 7
ÑįÑĢ ÑħÐ¸Ð¹
79 3
79 7
70 4
ĠÐ´ Ð°Ð»
ĠÑģ Ò¯Ð»Ð¶ÑįÑį
ĠÐ±Ð¾Ð» Ð´Ð¾Ð³
ÑĥÐ´ Ð°Ð»Ð´
Ðĺ Ñħ
5 28
Ð°Ð½ Ð¶
ÑįÑį Ð½Ð´
59 2
ĠÐ¾ÑĢ Ð¾Ð½
ĠÐ³Ð°ÑĢ Ñĩ
ĠÓ©Ó©ÑĢ ÑĩÐ»
Ð¸Ð· Ð¼
ĠÒ¯Ð½Ð´ ÑįÑģ
4 37
Ġ Ð¸Ð´
Ñĥ ÑĤÐ³
ĠÐ ķ
Ñģ Ð½Ð¸Ð¹
57 2
57 6
59 5
79 9
68 2
89 4
75 2
Ò¯ÑĢ ÑįÐ½
Ó©Ñħ Ó©Ó©ÑĢ
Ð°Ð³Ð´ Ð°Ñħ
ĠÑĤÓ©ÑĢ Ð¸Ð¹Ð½
ĠÑĤÓ©ÑĢ Ó©Ð»
ĠÐ¸ÑĢ ÑģÑįÐ½
Ð¾ ÑĦ
ÑĤ Ó©ÑĢ
ĠÑħ Ð°Ð»
ĠÐ½ Ð¾Ð¼
ĠÐ½ Ó©Ñħ
48 7
57 7
58 4
56 2
56 6
ĠÐ· Ò¯Ð¹
ĠÐ¿ ÑĢÐ¾ÑĨÐµÑģÑģ
Ó©Ð¼Ð± Ó©Ð³
ĠÐ³Ò¯Ð¹ÑĨ ÑįÑĤÐ³
4 26
4 21
Ġ ÑįÑĢÐ³
ÑĤ Ð¸Ð¹Ð½
ĠÐ± Ð°ÑĤ
ĠÑħ Ð°Ñı
ÑįÑį Ð½Ð¸Ð¹
Ñĩ ÑĢ
45 3
49 9
50 6
56 0
78 0
78 9
68 6
80 2
Ó©Ð¼ Ð¶
Ð°Ð³Ð´ Ð°Ð¶
Ð¥Ð°ÑĢ Ð¸Ð½
Ð´ Ð´ÑįÐ³
78 5
ĠÑĤÐ¾ÑħÐ¸ Ð¾Ð»Ð´
4 30
ÑĤ Ó©Ð»
59 4
Ð± Ð¸
70 6
77 4
ĠÑĥ ÑĩÐ¸ÑĢ
87 5
Ð¾Ñģ ÑĭÐ½
ĠÐ°ÑĢ Ð³Ð°
ĠÐ³Ð°Ð´ Ð½Ð°
Ñħ Ð¸
Ðµ ÑģÑĤ
47 3
56 4
68 7
70 0
70 5
98 1
Ð¢ Ò¯Ò¯Ð½Ð¸Ð¹
ÐŃ Ð½
ĠÐ±Ò¯ Ñģ
ĠÐ±Ð¾Ð»Ð¾Ð² ÑģÑĢ
4 15
a s
Ð³ Ð°Ð¼
Ò¯ Ð½Ð¸Ð¹
Ñģ Ð°ÑĢ
Ñģ Ð°Ð°ÑĢ
56 9
79 0
Ð¾ÑĢ Ð¶
70 8
98 5
ĠÑĤÓ©ÑĢ Ð»Ð¸Ð¹Ð½
ti on
) ,
Ò¯ Ð¶
Ñģ Ð°ÑĢÑĭÐ½
58 1
79 8
68 8
69 2
69 3
69 4
80 8
ÑįÑħ Ð´ÑįÑį
74 1
Ó©Ð¼ Ó©ÑĢ
ÐµÑĤ ÑĢ
ĠÑĤÐ¾Ð³Ð» Ð¾Ð»ÑĤ
4 14
4 23
4 29
Ð¸ Ð¾
Ñĥ Ñı
Ò¯ Ð³ÑįÑįÑĢ
ÑĤ ÑįÐ¼
Ñħ ÑĥÑĢ
ĠÑĤ Ð°Ð½
ĠÑĤ Ó©Ñģ
79 6
78 3
70 2
77 6
80 3
75 1
85 2
ĠÐ¾Ð½ ÑĨ
ĠÐ·Ð¾ÑħÐ¸ Ð¾Ð½
4 11
5 30
Ñį Ð·
Ð°Ð½ Ð³Ð¸Ð¹Ð½
58 8
59 8
78 6
98 2
Ðº Ñģ
Ð°Ñħ ÑĭÐ½
Ð»Ð°Ð³ Ð¸Ð¹Ð½
ĠÑĩ Ð°Ð½
Ð»ÑįÐ» Ð¸Ð¹Ð½
ĠÑįÑģ ÑĢÑįÐ³
4 32
o c
ÑĤ Ð½Ð¸Ð¹
Ñģ Ð»
Ó© Ð¶
ÑĥÑĥ Ð³
ĠÑĤ Ó©Ð³
ĠÑĤ ÑĥÑĢ
79 2
79 4
68 3
68 4
69 9
Ð± Ð°Ð³
70 7
98 4
98 8
ĠÐ³ Ð¸ÑĪ
75 3
ÐŃ Ð´
ĠÐ³Ð°Ð· ÑĢÑĭÐ½
Ð¾Ð»Ð³ Ð¾Ð¹
t er
ÑĥÑĥ ÑĨ
57 1
59 3
60 3
79 1
70 3
67 3
88 5
89 5
89 6
86 1
ĠÐ·Ó©Ð² ÑħÓ©Ð½
5 21
I I
Ð ®
Ġ -
Ġ M
Ð¾ ÑģÑĤ
20 14
ĠÑĤ Ð°ÑĢ
58 0
Ð¾ÑĢ Ð´
Ð± Ò¯ÑĢ
67 4
90 8
80 5
80 6
86 4
Ð°Ð°ÑĢ Ð°Ð°
ĠÑĪ Ð¸Ð³
Ðĳ Ð°ÑĢ
ĠÑĩ ÑĥÑħ
ĠÑħÒ¯ Ð½Ð¸Ð¹
e l
Ġ 12
ÑĢ Ð°Ð´
78 4
69 1
98 6
Ð· Ð°ÑĢ
Ð· Ð³Ð°Ð°ÑĢ
90 0
88 8
89 1
86 5
ĠÐ·Ð¾ÑĢ Ð¸Ð»Ð³
ĠÐ·Ð°Ñħ Ð¸ÑĢ
ĠÐ°Ñģ ÑĥÑĥÐ´
4 10
Ð¾Ð» ÑĮ
78 7
67 1
90 3
88 3
89 7
97 4
94 1
ĠÑĪ Ð°ÑĪ
ĠÐľÐ¾Ð½Ð³Ð¾Ð» ÑĭÐ½
ĠÐ°Ð´ Ð¸Ð»
5 20
Ð° Ð°Ð»ÑĤ
Ð½ ÑįÑĢ
48 8
68 5
69 8
70 1
99 3
Ó©ÑĢ Ð²
ĠÐ¾ÑĢ ÑĩÐ¸Ð¼
ĠÑħÐ¾Ð¹ ÑĪ
4 18
68 1
ÑįÐ» Ð¸Ð¹Ð½
98 3
88 7
Ð¾Ð³ Ð¸Ð¹Ð½
97 2
87 2
ĠÑĥÑĢ Ð°Ð½
Ð³Ó© Ó©Ð½
6 13
Ġ 18
Ġ Ó¨
Ð¸ ÑĨ
ĠÐ½ Ð¸Ð¹Ð³
ÑĪ Ó©Ó©ÑĢ
Ð¸Ð» ÑĤ
67 5
77 2
87 1
ĠÑħÑįÐ¼ ÑįÑįÑħ
ĠÒ¯Ð· Ð´ÑįÐ³
ÐľÐ¾Ð½Ð³Ð¾Ð» ÑĭÐ½
ĠÐ´ÑįÐ» ÑħÐ¸Ð¹Ð½
ĠÓ©Ð´ Ó©ÑĢ
ĠÑĥÑĤ Ð³Ð°
4 36
5 27
Ð´ Ð°Ð²
ĠÐ ¯
ÑĤ Ó©Ð½
Ñģ Ð³Ð°Ð»
ĠÑħ Ð¾ÑĪ
69 5
98 0
ÑĪ Ð¸Ñħ
90 6
77 1
84 1
ĠÐŀ ÑĢ
ĠÑĤ ÑįÑĢÐ³
79 5
98 9
Ð¸Ð» Ð»
67 2
77 3
99 6
87 4
85 3
ÑįÐ¼ ÑĤ
Ð°ÑĤ ÐµÑĢ
ĠÑı ÑĢ
ĠÐ±Ð¸ ÑĪ
ÐµÐ» ÑĮ
Ġ 6
90 2
90 5
88 9
80 4
ÑĥÑĥÐ» Ð°Ð³Ñĩ
ÑįÑħ ÑįÐ´
ÑįÐ² ÑĤÑĢ
ĠÐ°Ð² ÑģÐ°Ð½
ĠÐ°ÑĢ Ð´
ĠÑħÐ¸Ð¹ ÑģÑįÐ½
ĠÐ±Ð¾Ð»Ð³ Ð¾Ð½
ÑıÑĤÐ°Ð´ ÑĭÐ½
ÑĮÑģ Ð³Ð°Ð»
Ð±Ò¯ ÑĤ
ĠÑįÑħÑįÐ» ÑģÑįÐ½
ĠÐ³ÑĥÑĢ Ð²Ð°Ð½
a m
c h
ÑĢ Ð°Ñħ
Ð¸ Ð¾Ð½
Ð¼ Ð°Ð°ÑĢ
90 7
ĠÐ¼ Ð¾Ð´
Ñı Ð»
Ð¸ÑĢ Ñħ
ÑģÑĤ Ð¾Ð¹
Ðĺ Ð½
ĠÐ°Ð² Ð°Ñħ
ĠÑħÐ°ÑĢ ÑĮÑĨ
ĠÐ°Ð¶Ð¸Ð» Ð»Ð°Ð¶
Ò® Ò¯Ð½
Ð¾Ð»Ð¾Ð³ Ð¸Ð¹Ð½
ĠÐµÑĢ Ó©Ð½ÑħÐ¸Ð¹
a d
Ð¸ ÑĥÐ´
ĠÑħ Ó©Ð»
ÑĨ Ð¸Ð¹Ð½
ĠÑģ Ð°Ñı
80 7
96 2
ÑįÑįÑĢ ÑįÑį
Ð°Ð² Ñĩ
ÐµÑĢ Ð²
ĠÑĩÑĥÑħ Ð°Ð»
4 27
Ð´ ÑįÐ½Ñį
Ñģ ÑįÐ»
Ð°Ð³ Ð°
ĠÐ½ Ð°Ð¹ÑĢ
Ò¯Ò¯ Ð½Ð´
ÑįÐ³ Ð´ÑģÑįÐ½
ÑįÐ½ ÑĤ
59 0
Ð± Ð¾Ð´
ĠÐ´ ÑįÐ¼Ð¶
99 5
89 2
97 1
85 1
4 25
Ð¸ Ð³Ð¸Ð¹Ð½
Ò¯ Ñģ
ĠÑħ Ð°Ð½
Ñĩ ÑįÑį
ĠÑĥ Ñģ
Ñı Ð²
ĠÐ³Ð°ÑĢ ÑĥÐ¹
ĠÐ°ÑĪ Ð¸Ð³
ĠÐ´Ð°Ñħ Ð¸Ð½
ĠÐ° ÑİÑĥÐ»
ĠÑħÐ°Ð´ Ð³Ð°Ð»
Ð³ Ð°Ð°Ð½
Ð» Ð°ÑģÐ°Ð½
Ñħ Ð°Ð´
ĠÑħ Ð°Ð½Ð´
Ð± Ð¸Ñĩ
ĠÐ±Ð°Ð¹ Ð¶
90 4
80 1
99 2
86 3
Ð¸Ð¶ Ð¸Ð³
5 12
5 19
5 18
Ġ T
Ð½ Ð°Ð°Ñģ
Ð» Ð°Ð´Ð°Ð³
ÑĤ Ð¾Ð½
Ð°ÑĢ ÑĤÐ°Ð¹
Ð¾ÑĢ Ð½
99 4
97 5
ĠÑĢ ÑĥÑĥ
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤÐµÑĢ
ĠÐ°Ð¹Ð¼ Ð³Ð¸Ð¹Ð½
4 16
5 34
6 11
o m
u l
Ð¾ Ð·
Ð¸ Ð°Ð´
Ñĥ ÑĨ
ÑģÐ°Ð½ Ð´
97 3
96 1
Ð¾Ð¼ ÑĭÐ½
ÑįÐ² Ñħ
ĠÑĩ ÑĥÐ»
ÐĶ Ð°ÑĢ
Ðĵ ÑįÐ²Ñĩ
Ð»ÑįÐ³ Ð´ÑģÑįÐ½
ÑįÑĢÐ³ ÑįÐ¶
ĠÑįÐ´ Ð¸Ð¹Ð½
ĠÐ´Ð¾ÑĤ Ð¾ÑĢ
6 23
Ġ Ó©Ñģ
Ð¼ Ð°Ð³
ĠÐ± ÑĥÐ»
ĠÑħ Ð°Ð°Ð½Ñĭ
ĠÑħ Ò¯Ò¯Ñħ
Ð¾Ð» Ð»
Ñĩ ÑĥÑĥÐ´ÑĭÐ½
Ð°Ð° ÑĪ
ÑĨ Ð°Ð³
88 4
88 6
89 3
Ð°Ñģ Ð½Ñĭ
ÐĲ Ð½
ĠÑħÒ¯ Ð»
Ð¾Ð² ÑĤ
Ð»Ð°Ð³Ð° ÑĤÐ°Ð¹
ÑĢÐ°Ð½ ÑĨ
4 20
4 17
5 33
5 44
6 22
ÑįÐ» ÑĨ
99 7
ÑĥÑĥÐ´ ÑĤÐ°Ð¹
Ð¢ ÑĥÑģ
Ò¯Ò¯Ð» ÑįÐ»ÑĤ
ĠÐº Ð¾Ð¼
ĠÓ©ÑĢ Ð³Ó©Ð½
ĠÐ°Ð¶Ð¸Ð»Ð»Ð°Ð³ Ð°Ð°
4 35
7 24
Ð½ Ò¯Ò¯Ð´
ĠÑħ Ð°Ð²
ĠÑħ ÑĥÐ´Ð°Ð»Ð´
Ð°Ð³ Ñģ
90 9
99 1
86 2
ĠÑĪ Ð°ÑĤ
Ð°Ð³Ð´ Ð´Ð°Ð³
ĠÑħÑĥÐ² ÑĮ
ĠÐ¸Ð» ÑįÑĢÑħÐ¸Ð¹
Ó©Ð²Ð» Ó©Ð»ÑĤ
ĠÑģÐ°Ð» Ð±Ð°ÑĢ
ĠÐ°Ð»Ð± Ð°Ð½
4 28
4 31
i l
Ð» ÑįÑģÑįÐ½
Ò¯ ÑĤ
Ð¼ Ð½
ĠÐ± Ð°Ñģ
Ð¶ Ò¯Ò¯Ð»ÑįÑħ
Ð¸Ð» Ð´
Ð¸Ð½ Ð¸Ð¹
Ð°Ñħ Ð¸Ð»Ð³
ÐĿ Ð¥
ÐĶ ÑįÐ»
ÐµÐ½ ÐµÑĢ
ÑĦ ÑĢ
Ð°Ñı ÑĢ
Ò® Ð½Ð´
ĠÐ±Ò¯ÑĤ ÑįÑįÐ³
ĠÐ±Ð¸Ñĩ Ð¸Ð³
ĠÑħÑĥÑĢ Ð´
4 13
5 24
5 31
Ð³ ÑĥÑĥÑĢ
ÑĤ Ð¾Ð³
Ð¾Ð» ÑĤÐ¾Ð¹
98 7
ĠÐ±Ð°Ð¹ Ð´Ð°Ð»
88 0
99 9
Ð¿ Ð¾ÑĢÑĤ
ĠÐ³Ð°Ð· ÑĢ
ĠÒ¯Ò¯Ñģ Ð³
Ó©ÑħÓ©Ó©ÑĢ Ó©Ð¼Ð¶
4 22
6 10
ÑĤ Ð¾Ð³ÑĤ
88 1
88 2
96 3
Ð°Ðº ÑĤ
Ð±Ð°Ð° ÑĤÐ°ÑĢ
ÐŃÐ´ Ð³ÑįÑįÑĢ
4 19
5 32
6 16
7 26
9 10
Ñĥ Ðº
ĠÐ½ Ð°Ð¼
Ð¥ Ð°Ð¼
114 5
ĠÐ½ÑĥÑĤ Ð³Ð¸Ð¹Ð½
ÐĺÐ¹ Ð¼
4 12
4 33
t h
u m
Ġ Â«
Ð° Ñĩ
Ð¸ Ð°ÑĢ
Ð¼ Ð°Ð½
Ð¼ ÐµÑĢ
Ð°Ð½ Ðº
ĠÑħ Ð¾Ð½
Ð°Ð» Ð³Ð°Ð°
Ðµ Ð·
Ð± ÑĥÑĢ
77 7
Ð¥ ÑįÑĢ
Ò¯Ò¯Ð» ÑįÐ³
Ð°Ð»ÑĤ ÑĤÐ°Ð¹
ĠÑįÑĢ Ð´
Ð´Ð» Ð¸Ð¹Ð³
ĠÐ°Ð» ÑĮ
ĠÑħÐ¾Ð»Ð± Ð¾Ð³Ð´
ĠÑĳ Ñģ
5 17
i r
Ð´ ÑĥÑĥ
Ñĥ Ð·
ÑĤ ÑįÑĢ
Ñħ ÑįÐ¼
Ð¾Ð» ÑĭÐ³
Ð¾Ð» Ð¾Ð½Ð³
Ðµ Ð¶
Ð¾Ð¹ ÑĢ
âĢ ĵ
ÐµÐ¹ Ð½
ĠÐ·Ð°Ð³ Ð²Ð°ÑĢ
ÐŃÐ½ ÑįÑħÒ¯Ò¯
5 15
5 23
7 25
8 11
Ð³ Ò¯Ò¯ÑĢ
Ñħ Ð°Ð¹
Ð°Ð³ Ð°Ñģ
Ð°Ð° Ð²
ĠÐ¾ÑĢ ÑĪÐ¸Ð½
ÑįÐ² ÑįÑĢ
Ðĸ Ð¸ÑĪ
Ð±Ð°Ð¹ Ð³ÑĥÑĥÐ»
ĠÐ·ÑĥÑĢ Ð°Ð³
6 14
8 15
8 28
e c
Ð³ ÑĭÐ½
ÑĤ Ð°ÑĤ
ĠÑħ Ó©
Ð°Ð» Ñħ
Ó©Ð³ Ó©Ó©
95 2
Ðľ Ð°ÑĢ
Ð³Ò¯Ð¹ Ð³ÑįÑįÑĢ
ÑĥÐ¹ Ð½
ĠÓ©Ð½ Ð³Ó©
ĠÐ·Ð°Ñģ Ð°Ð³
6 19
Ġ 7
Ġ 8
Ġ G
Ġ R
Ġ Ð¾Ð²
Ð³ Ð¸Ñģ
Ð´ Ð¾Ð¾
Ð°Ð» ÑĥÑĥ
Ðµ Ð±
Ð· ÑĥÑĢ
Ð¾Ð³ Ñģ
95 3
ÐµÑĢ Ð½
ĠÑĪ Ð°Ð³Ð½
ĠÐ¾ÑĢ Ð¶
ĠÐ¾Ð½ Ð³
ĠÐ¶ Ð¸Ð¶Ð¸Ð³
Ò¯Ò¯Ð½ ÑįÑįÑģ
ĠÑĨÐ°Ð³ Ð°Ð°Ð½
Ð¾Ð»Ð¾Ð³ Ð¸
ĠÑĤÐ¾Ð¾ ÑĨ
5 11
6 24
6 21
e m
ÑĤ ÑĥÐ»
13 90
ĠÑĤ Ð¾ÑħÐ¸ÑĢ
Ð¾ÑĢ Ð¼
ĠÐ±Ð°Ð¹ Ð³Ð°Ð°Ð³
ĠÑģ Ð°ÑĢ
ĠÑĥ ÑĩÑĢ
ÑĥÑĥÐ´ Ð°Ð°Ñģ
Ð¥ Ò¯Ð½
Ð¿ Ð¾Ð½
ÐĲ Ð²
ĠÑĨ Ð¾Ð¼
ÐĿ Ð£
Ð»ÑįÐ³ Ñĩ
ĠÐĲ Ð»
ĠÐ±Ð°ÑĢ ÑĥÑĥÐ½
ĠÐ±Ð°ÑĢ Ð¸Ð¼ÑĤ
ÐµÐº ÑĤ
ĠÐ° Ñĩ
ĠÐ°Ð¼ÑĮÐ´ Ð°ÑĢ
5 10
8 13
9 34
Ð¸ Ð°Ð½
Ð² ÑĢÐ¾Ð¿
Ð¾ÑĢ Ð»
ĠÑģ Ð¾Ñĳ
ĠÑģ Ð°ÑĢÐ´
ĠÐ· ÑĥÑĥÐ½Ñĭ
Ð¾Ð³ ÑĨ
ĠÑĥ ÑĥÑĢ
ĠÐĲ ÑĢ
ÐµÐº Ñģ
Ð»Ð°Ð³Ð´ ÑģÐ°Ð½
Ð°ÑħÐ¸Ð»Ð³ Ð°Ð°Ð½
6 17
6 27
Ð³ Ð¾ÑĢ
Ð³ Ð°Ð°Ñģ
ÑĤ ÑįÑį
ĠÐ±Ð°Ð¹ ÑģÐ½
95 1
Ð¿ ÐµÑĢ
ĠÑĪ Ð¸ÑĢ
Ð½Ñį ÑĤ
Ð»Ð¾Ð³ Ð¾
Ð¾Ð¾Ð³ Ð¾Ð¾ÑĢ
ĠÐ¾Ð¹ Ð»Ð³
ĠÑĤÐ¾Ð´Ð¾ÑĢÑħÐ¾Ð¹ Ð»
5 14
5 13
5 26
6 20
Ð°Ð½ Ð¸Ð¹Ð½
ĠÑħ ÑıÐ½
Ñĩ Ð¸Ñħ
Ð¾Ð¾ Ð¼
Ðľ ÑįÐ´
ĠÑħÑįÑĢÑįÐ³ ÑĤÑįÐ¹
ĠÓ©Ð³Ó©Ð³Ð´ Ð»Ð¸Ð¹Ð½
a y
Ġ Ð°Ñı
ÑĢ Ð¾ÑĤ
Ñħ Ð¾Ð»Ð±
ĠÐ´ Ð¾ÑĢ
Ð· Ð¾ÑĢ
Ð¾Ð¾ ÑģÐ¾Ð½
ĠÑĪ Ð°Ð»ÑĤ
ĠÐ¾Ð½ Ð¾Ð¾Ñģ
ĠÐ½ÑĥÑĤ Ð°Ð³ÑĤ
ĠÐ¾Ð¹ ÑĢ
ĠÐĺ Ñħ
5 16
7 20
7 21
Ð³ Ó©ÑĢ
20 10
Ð°Ð» ÑĮ
Ð°Ð» Ð³Ð°ÑĢ
Ð°Ð° ÑĤ
ĠÑħÒ¯ ÑĩÐ¸Ð½
Ð°Ð»Ð´ Ð°Ð°Ð½
ĠÐ°Ð¶ ÑįÑį
ĠÐ±Ñĥ ÑĨ
en t
5 22
6 34
6 37
7 37
Ñģ Ð»ÑįÐ»
Ñħ Ð°Ð°Ð½
11 88
ĠÑĤ Ò¯Ð¼
ĠÐ½ Ð°ÑĢÑĭÐ½
Ð· Ð¾ÑħÐ¸
ĠÑģ ÑįÑĢÐ³
ĠÐ¼ ÑıÐ½
Ð¾Ð¾ Ñħ
Ð»Ð°Ð³ Ñĩ
ÐµÐ¼ ÐµÐ½ÑĤ
ĠÐ¸Ñħ ÑįÐ½Ñħ
ĠÑħÐ¾ÑĤ ÑĭÐ½
ĠÑĳ ÑģÑĤÐ¾Ð¹
ĠÐ·Ó©Ð² ÑĪÓ©Ó©ÑĢ
8 18
u n
Ġ L
Ñģ ÑįÑįÑĢ
Ñħ Ð°Ð³
ĠÐ± ÑĥÑĢ
ĠÐ± Ð¾Ñģ
Ð°Ð» Ð´Ð°Ð³
ÑĥÑĥ Ð¶
Ðµ Ð¿
ĠÑĤ Ð¾Ð»Ð³Ð¾Ð¹
Ð· Ð°Ñħ
Ðĳ ÑĢ
ĠÑĨ ÑįÑĢÐ³
ĠÐĳ ÑĢ
ĠÐ±Ò¯ÑĢ Ð¸Ð¹Ð½
ĠÐ±Ð°Ð¹Ð³ÑĥÑĥÐ» ÑģÐ°Ð½
ĠÐ·Ð¾ÑħÐ¸ Ð¾Ð»
ĠÑģÑĥÐ¼ ÑĭÐ½
ĠÑħÐ¾Ð»Ð±Ð¾Ð¾ ÑĤÐ¾Ð¹
5 29
6 18
8 12
8 21
l o
u r
Ġ D
Ð³ ÑĭÐ³
Ð³ ÑįÑįÑģ
10 45
12 03
ÑĤ Ð¾Ð´
ĠÑħ ÑįÑĢ
ĠÐ´ ÑĥÐ³Ð°Ð°ÑĢ
Ð°Ð¶ Ð¸Ð»
ĠÑĪ ÑĥÑĥÐ´
ĠÑħÒ¯ Ñģ
ĠÐ±Ò¯ Ð»ÑįÐ³
ĠÐº Ð¼
Ò® Ò¯Ð½Ð¸Ð¹
Ð¨ Ð¸Ð½
Ð°Ð°Ð³ Ð¸Ð¹Ð½
ĠÑıÐ² ÑĨ
ĠÑģÐ°Ð½ Ð°Ð»
ĠÑĩÐ°Ð´ Ð²Ð°ÑĢ
6 31
7 42
20 11
ĠÑħ Ò¯Ò¯
Ð¾Ð½ Ð¾
Ð± ÑĥÐ»
Ð± Ð°ÑĤ
ĠÐ· ÑįÐ²Ñģ
Ó©ÑĢ Ð¸Ð¹Ð½
ĠÒ¯ Ñģ
Ò¯Ò¯Ð» ÑįÐ³Ñĩ
ĠÐ¾ÑĢ Ñĩ
ĠÑĥÑĢ Ð³Ð°Ð¼
ĠÑĪÐ¸Ð¹ Ð´Ð²ÑįÑĢ
Ò¯Ð¶ Ð¸Ð³
5 36
8 26
a p
Ð» Ó©Ð³
Ð´ Ð°Ñħ
Ð´ ÑĥÑĢ
Ñħ ÑįÐ²
ĠÑħ Ó©Ð½
ĠÑĤ Ð°ÑĢÑħ
ĠÑĤ Ó©ÑħÓ©Ó©ÑĢÓ©Ð¼Ð¶
ĠÐ½ Ó©Ð»Ó©Ó©Ð»
Ð°Ð° Ð·
Ð± Ó©Ð¼Ð±Ó©Ð³
Ñı Ð¼
Ðĳ Ð°ÑĤ
ÑįÑģ Ð½Ð¸Ð¹
ĠÐ±Ò¯ÑĢ ÑįÐ½
ĠÐ¼ÑįÐ´ÑįÑįÐ» ÑįÐ»
ĠÐ±Ð°Ð¹Ð´Ð» Ð°Ð°ÑĢ
ĠÑħÑı Ð·Ð³Ð°Ð°ÑĢ
6 15
6 30
7 15
7 30
8 14
8 23
8 30
a tion
Ð´ Ó©Ó©
Ð´ Ð»Ð¸Ð¹Ð½
10 30
ÑĤ ÑĥÑģ
ÑįÑį ÑģÑįÐ½
ĠÐ´ ÑįÐ²
ĠÐ¼ ÑįÑĢÐ³ÑįÐ¶
ĠÐ¾ÑĢ ÑĩÐ¸Ð½
Ò¯Ò¯Ð´ ÑĤÑįÐ¹
114 6
Ð£ Ð³
ĠÑĥÐ»Ñģ Ð°Ð´
ĠÒ¯Ð¹Ð» ÑĩÐ¸Ð»Ð³ÑįÑį
ÑĥÑĥÐ»Ð°Ñħ Ð°Ð´
ÑĩÐ¸Ð» ÑģÐ°Ð½
ĠÑĤÑĥÑĢ ÑĪ
ĠÐ³Ð¸ÑĪ Ò¯Ò¯Ð½
Ð°ÑĤÐµÑĢ Ð¸Ð°Ð»
ĠÑħÒ¯Ð» ÑįÑįÐ½
6 12
6 26
6 29
8 10
v v
10 54
Ð°Ð» ÑĨ
ĠÐ´ Ð°Ð¹Ð½
Ð°Ñħ ÑĭÐ³
ĠÐ· ÑįÑįÐ»
Ð¾Ð¹ Ð´
Ò¯Ò¯Ð´ ÑįÑįÑģ
ĠÐº Ð¾Ð´
Ðŀ Ð»Ð¾Ð½
Ð¾Ð¾Ð³ Ð¸Ð¹Ð½
ÑģÐ³ Ó©Ð»
ĠÐ£Ð» ÑģÑĭÐ½
ĠÐ½Ó©Ñħ ÑĨ
ĠÐ¾Ð½Ð³ Ð¾ÑĨ
7 14
7 23
Ġ W
Ñĥ Ð½Ñĭ
13 55
13 42
16 09
23 28
ĠÐ½ ÑįÐ²ÑĤÑĢ
ÐµÑĢ Ð³
ÐµÑĢ Ð¸Ð¹Ð½
ÑĤÐ°Ð¹ Ð³Ð°Ð°ÑĢ
Ó©Ó© ÑĨ
ĠÐ¾ÑĢ Ð½Ñĭ
ĠÑĩ Ð¸Ð³
ĠÐº Ð¸Ð½
ĠÑħÑįÑģ ÑįÐ³ÑĤ
ĠÒ¯ÑĢ Ð³ÑįÐ»
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸
ĠÑĤÒ¯ Ð²
ĠÑħÓ©Ð´Ó©Ð» Ð³Ó©Ó©Ð½
6 25
7 29
i d
Ġ B
Ġ N
10 20
10 46
Ñģ Ð¸Ð¹Ð³
Ð¼ Ð¶
ĠÑħ Ð°Ð»Ð´
Ð°Ð³ Ò¯Ð¹
ĠÐ½ Ð¸Ñģ
Ð· Ð¸Ð¹Ð½
Ð· Ð°Ñģ
ĠÐ³ ÑįÐ´
ÑĥÑĥÐ» Ð³Ð°
Ñı Ð³
Ñı ÑĢ
Ð¾Ð¾ ÑħÐ¾Ð½
Ð¾Ñħ Ð¾Ð´
ĠÑĥÐ» Ð¸ÑĢ
ĠÐ³Ð°ÑĢ Ð³Ð°Ð¶
ĠÑıÐ² Ð´Ð°Ð»
ÑĥÐ³ Ð»
ĠÑħÑįÐ¼Ð¶ÑįÑį Ð½Ð¸Ð¹
ĠÑįÐ· ÑįÐ»
ĠÑħÑĥÐ³Ð°ÑĨ Ð°Ð°Ð½Ð´
5 25
7 28
i g
Ð½ ÑĭÐ³
12 79
12 65
Ñģ Ð°Ð¹
13 82
13 92
Ñħ Ð°Ð½Ð³
ĠÑħ Ð¾Ð¾Ð»
Ò¯Ò¯ ÑĨ
Ð¾ÑĢ Ð¾Ð½
ÑįÐ» ÑĤÑįÐ¹
ĠÐ³ Ð°Ð½ÑĨ
Ð¢ ÑįÐ³
ĠÐ±Ð°Ð³ Ð¸Ð¹Ð½
Ð»Ð¾Ð³ Ð´
Ð¾Ð¾Ð³ Ò¯Ð¹
5 35
5 37
6 44
7 13
7 17
7 36
8 54
9 24
Ð´ Ò¯ÑĢ
10 98
12 17
14 30
Ñģ Ð°Ð»
Ð¶ ÐµÐ½ÐµÑĢ
ĠÑĤ Ð°Ñģ
ĠÐ½ Ð°Ð°Ð´
ÑĪ Ð¸Ð¶
Ð· Ð°Ð½
ĠÐ· ÑįÑĢÐ³
ĠÐ· Ò¯Ò¯Ð½
ĠÐ¼ Ð°Ð½
Ð¾Ð¹ Ð½
ÑĥÐ» Ñģ
ÐĿ Ð¸Ð¹
ÐµÐº ÑĤÑĢ
Ð´ÑįÑħ Ò¯Ò¯Ð½
ĠÐ°ÑĪÐ¸Ð³Ð» Ð°Ð¶
ĠÑħÓ©Ð³Ð¶ Ð¼Ð¸Ð¹Ð½
ĠÐ´Ð°Ð³ ÑĥÑĥ
ĠÓ©Ó©ÑĢÑĩÐ» Ó©Ð»ÑĤ
7 33
9 32
9 76
o f
Ġ H
Ġ 16
Ð³ Ð°Ð´
Ð» Ð°Ð»ÑĤ
ÑĢ Ð¾Ð¼
10 83
12 45
12 02
ÑĤ Ð°Ð²
13 49
11 15
19 38
19 64
ĠÑħ Ð¸Ð»
Ð°Ð» ÑģÐ°Ð½
Ðµ ÑĦ
Ð°Ð¼ Ð¸ÑĢ
ÑĥÑĥÐ» Ð¶ÑįÑį
Ð¿ Ð¾Ð½Ñĭ
112 0
ĠÐ³Ð°ÑĢ Ð³Ð°ÑģÐ°Ð½
ĠÐĲ Ð¼ÐµÑĢ
ĠÐ´Ð°ÑĢ Ð°Ð°Ð»
ĠâĢ ĵ
ĠÑĤÑįÐ´ Ð½Ð¸Ð¹
7 43
8 37
9 64
Ð½ ÑįÐ³
Ð½ Ð°Ð¼
Ð¸ Ð°Ñģ
10 84
Ñģ Ó©Ð»Ð´
Ñħ Ð°Ð²
Ð¼ Ð°Ð»
ĠÐ± Ð¸Ð´
ĠÑħ ÑĥÑĥÑĢ
27 05
Ðµ Ð½Ð´
ÑįÑĢ Ñħ
ĠÐ¼ ÑĥÐ¶
Ðĳ Ð¸
112 2
113 0
113 1
âĢ ľ
ĠÐ°Ð¼ ÑĮ
ĠÑĤÓ©ÑĢ ÑģÓ©Ð½
ĠÑįÑħ Ð»
ĠÐ½ÑįÑĢ ÑĤÑįÐ¹
ÑĤÑĢ Ð°Ð½
ĠÐ¼ÑįÐ´ÑįÑįÐ» Ð»Ð¸Ð¹Ð³
ĠÑģÑĥÑĢÐ³ÑĥÑĥÐ» ÑĮ
ĠÑħÐ°Ð½Ð³ Ð°Ð¼Ð¶
Ó©ÑĢÐ² Ó©Ð½
6 35
7 27
8 27
9 25
a g
o d
u t
Ġ 9
Ġ E
Ð½ ÑįÑįÑĢ
Ð³ Ð°Ð´Ð°Ð³
ÑĢ Ó©Ð½ÑħÐ¸Ð¹
ÑĤ Ð°Ñģ
11 75
16 33
Ð¼ Ð¾Ð»
19 82
ĠÑħ Ð°Ð¹ÑĢ
Ð°Ð¹ Ð·
ĠÐ½ Ð¾Ñĳ
Ð¾ÑĢ Ð³
Ð¸Ð½ ÑĤ
Ð°ÑĤ Ð¾ÑĢ
Ð°Ð°Ñģ Ð°Ð°
ĠÑħÒ¯ÑĢ Ð³
Ð°Ð°Ð³ Ð°Ð°
Ð³Ð°Ð½ Ð°
ĠÐ°ÑĪÐ¸Ð³Ð» Ð°Ð´Ð°Ð³
ĠÐ´ÑįÐ» ÑħÐ¸Ð¹
ĠÑģÑįÑĤÐ³ ÑįÐ»
ĠÑģÑįÑĤÐ³ Ò¯Ò¯Ð»
" ,
6 32
6 54
9 15
9 19
9 33
o w
Ð´ ÑįÐ½
10 77
10 85
Ñħ Ó©Ð³Ð¶
11 98
15 01
17 39
ĠÑĤ Ð¾Ð¾Ð½Ñĭ
ÑĮ ÑģÐ°Ð½
Ðº Ð²
ĠÐ· Ð°Ð¹
ĠÐ¼ Ðµ
ĠÑı Ð½
Ð»ÑįÐ³ Ð¸Ð¹Ð½
ĠÐº Ð¸Ð½Ð¾
Ó¨ Ó©ÑĢ
an d
ĠÐ´Ð°ÑĢÐ°Ð° Ñħ
ĠÑħÐ¾ÑĪ ÑĥÑĥ
% -
7 16
12 71
ÑĤ Ð°Ð°
ÑĤ Ò¯ÑĢ
Ñģ ÑĥÐ´
13 77
13 04
13 63
13 51
Ñħ Ð°Ð»
11 66
15 59
Ð¼ Ó©
19 89
18 16
ĠÑħ Ð¸Ð¹Ð³
ĠÑĤ Ð°Ð¹Ð»
Ðľ Ð°Ð½
Ð£ ÑĢ
ĠÐ³Ð°ÑĢ ÑģÐ°Ð½
ĠÐ¶ Ð¸Ð½
ĠÐ¾Ð» Ð³
Ðĺ Ð½Ð³
ĠÑħÐ°ÑĢ Ð¸Ð½
ĠÐ´ÑįÑįÑĢ Ñħ
ĠÐ°ÑĪÐ¸Ð³Ð» Ð°Ñħ
Ð²Ð°Ð» Ð¶
ĠÑģÑĥÑĥÑĢ ÑĮ
ĠÑģÐ¾Ð½ Ð¸ÑĢÑħ
ÐµÑĢÐ² ÐµÑĢ
7 19
7 31
8 55
8 31
9 27
v Ð¹
v er
Ġ V
Ġ s
10 49
10 88
10 41
12 16
12 32
12 54
12 51
13 79
11 19
16 81
19 19
Ð¾Ð½ ÑĤ
ĠÐ¼ Ð¾ÑĢ
ĠÑĪ Ð°ÑĢ
Ò¯Ò¯Ð» Ð¶ÑįÑį
ĠÐ¾ÑĢ ÑģÐ¾Ð½
Ð°Ð»ÑĤ ÑĭÐ³
ÑįÑįÑģ ÑįÑį
Ðĵ ÑįÑħÐ´ÑįÑį
Ð°Ð½Ð´ Ð°ÑĢÑĤ
ÑĥÑĥÑĢ ÑĭÐ½
Ð³ÑįÑį Ð´
ÑĩÐ¸Ð» Ð¶
Ð»Ð¾Ð³ Ñĩ
ĠÐ±Ò¯ÑĤ ÑįÑĨ
Ð¦ Ð°Ð³
ĠÑģÐ°Ð½ Ð°Ð°
ĠÐ½Ð¸Ð¹ Ð»
ĠÑĤÐ¾Ð¼ Ð¾Ð¾ÑħÐ¾Ð½
ĠÐ½ÑįÐ¼ ÑįÐ³Ð´
ĠÐ¾Ð½ÑĨ Ð»Ð¾Ð³
6 28
6 33
6 55
7 44
8 33
9 31
Ð» Ð°Ð²
Ð´ ÑįÐ²
10 32
10 04
12 40
12 64
14 03
Ñħ Ð°Ð½Ð´
Ð¼ Ð°Ð°Ñģ
23 51
Ð°ÑĢ Ðº
ÑĪ ÑįÑį
Ð¸Ð» Ð¶
ĠÐ³ Ò¯Ð½
ĠÑĥ Ñĥ
Ð°Ñģ Ñģ
ÐĲ Ð¹
ÐĲ Ð½Ñħ
ÑįÐ² ÑĩÐ»ÑįÐ½
114 8
Ò® Ð¹
ĠÐ½ÑįÑĢ Ð»ÑįÐ´ÑįÐ³
ÑģÐ½ Ð°Ð°ÑĢ
ÑĥÐ³ ÑĥÐ¹
ĠÑĤÑįÑĢ ÑįÑįÑĢ
ĠÑĪÐ°Ð°ÑĢÐ´ Ð»Ð°Ð³Ð°ÑĤÐ°Ð¹
ÑĥÑı Ð°
7 32
8 42
9 44
9 43
Ð» Ð°Ð»ÑĭÐ½
Ð´ Ð¶ÑįÑį
Ñĥ ÑģÑĤ
12 97
12 08
14 68
Ñģ ÑĥÑĥÑĢ
13 36
13 80
13 65
13 09
11 57
11 85
20 58
15 67
16 45
19 16
19 59
Ð² Ð¾ÑĢ
Ð°Ð» Ð¶
Ð°Ð» ÑĭÐ³
ĠÑĤ Ó©Ð´
Ð¸Ð» Ð±Ð°ÑĢ
ĠÐ±Ð°Ð¹ Ð»Ð´
Ð¸Ð½ ÑĮ
ĠÐ¼ Ó©
Ð¢ ÑĥÑħ
Ð¾Ð² ÑĭÐ½
ĠÐ¾Ð» Ð¶
Ð¾Ð³Ð´ ÑģÐ¾Ð½
ĠÐ°ÑĪÐ¸Ð³Ð» Ð°Ð½
Ð£Ð» Ð°Ð°Ð½
ĠÐ´Ð°Ð¹ Ð½Ñĭ
ĠÑħÓ©ÑĢ Ó©Ð½
ĠÑĩÐ°Ð½ Ð°ÑĢ
7 10
7 11
7 54
9 29
Ġ Ð°Ð½
Ð³ Ð¸Ð¹
Ð³ Ó©Ó©
Ð´ Ð¸Ð¹Ð³
10 15
10 39
10 31
12 14
12 85
14 02
ÑĤ Ò¯
13 52
Ñħ Ð¸Ð¹Ð³
11 95
16 34
17 71
19 12
19 70
19 65
24 39
Ð°Ð» Ð»
ĠÐ½ ÑĥÑĤÐ³
Ð± Ð°Ð¹ÑĢ
ĠÑģ ÑĤ
Ð¥ Ð£
Ð°ÑĤ ÑĭÐ½
Ðĳ Ð°Ð¹
Ð³Ò¯Ð¹ ÑĨ
ÑįÑĢÐ³ Ò¯Ò¯ÑĨ
ĠÑįÑħ Ð½Ð¸Ð¹
ĠÑĤÓ©Ð» Ó©Ó©
ĠÐ¼ÑįÐ´ÑįÑįÐ» Ð»Ð¸Ð¹Ð½
ĠÑħÑĥÑĥÐ» ÑĮ
ĠÑĤÓ©Ð³ Ñģ
ĠÑıÐ½ Ð·
7 35
8 20
8 29
8 44
9 28
h e
Ñį Ð±
Ð³ Ð¾Ð¾ÑĢ
ÑĢ Ð°Ð³
Ð¾ Ð¶ÑįÑį
10 76
10 03
14 35
13 00
11 16
15 52
15 71
16 53
17 29
19 74
18 72
29 64
Ð¾Ð» Ð¾Ð¾
ĠÐ½ ÑĥÑĥÑĨ
ĠÐ´ ÑįÑħ
ÑĪ Ð¸ÑĢ
ĠÐ±Ð°Ð¹ Ð³Ð°Ð»
Ð¸Ð½ Ð³Ð¸Ð¹Ð½
ĠÑģ Ò¯Ð¼
Ð°Ñħ Ð´Ð°Ð°
Ð¢ Ð¸Ð¹Ð¼
ÐĲ Ð£
ĠÐ°Ð¶Ð¸Ð» Ð»Ð°Ñħ
ĠÐ±Ò¯ÑĢ ÑįÐ»
Ð³Ð°Ð½ Ñĭ
ĠÑĦ Ð°Ð¹Ð»
ĠÑĢ Ò¯Ò¯
ĠÐ½Ð°ÑĢ Ð¸Ð¹Ð½
ĠÐ°Ð¼ÑĮÐ´ ÑĢ
ÑįÐ²Ñģ Ð³ÑįÑĢ
ĠÑĪÐ¸Ð» Ð¶
ĠÑĥÑħ Ð°Ð°Ð½
ÑĢÐ° ÑĦ
ĠÐ¸Ð´ ÑįÐ²Ñħ
ĠÑħÐ°Ñı Ð³
ĠÑĤÐ¾ÑħÐ¸Ð¾Ð»Ð´ Ð¾Ð»Ð´
Ð¼Ð½ Ó©Ð´
2 105
2 115
8 32
9 26
o p
Ð½ Ò¯
Ð½ Ó©
10 78
10 53
10 94
12 80
12 04
12 07
12 00
12 91
13 24
Ñħ Ó©Ð»
Ñħ Ð¾Ð¾
11 80
11 96
15 18
16 02
17 09
17 91
26 97
ĠÑĤ Ð°Ð»Ð´
ĠÐ³ ÑįÐ½Ñį
ĠÐ· Ð°Ð½
ĠÐ¼ ÑįÐ´ÑįÐ³
114 7
Ð°ÑĪ Ð¸Ð½
215 7
ĠÑįÑĢ Ñģ
ĠÓ©Ó©ÑĢ Ñģ
ÑĩÐ´ ÑĭÐ³
ĠÑģÐ°Ð½ Ð°Ñħ
ĠÑħÐ¾ÑĤ Ð¾Ð´
ĠÑıÐ» Ð³Ð°Ð°
ĠÐ³Ð°Ð´ Ð°Ð°Ð´
ĠÒ¯Ò¯ÑĢ ÑįÐ³
ĠÑĥÑĩÑĢ Ð°Ð°Ñģ
7 22
8 16
Ġ F
Ġ c
Ġ Ð¸
Ġ ÑįÐ²
Ð³ ÑĥÑĢ
Ð´ Ò¯Ð³ÑįÑįÑĢ
10 11
10 35
10 36
10 44
10 82
12 58
12 50
12 93
14 69
14 88
14 97
13 99
13 54
13 08
Ñħ Ð¾ÑĤ
11 12
11 65
17 02
18 12
18 49
25 54
47 84
ĠÐ´ Ð¾Ð²ÑĤ
Ð¸Ð» Ð³Ð°
Ð· Ò¯Ð¹
Ðº Ð¾Ð¼
Ð°Ñħ Ð°Ð°ÑĢ
Ð¸ÑĢ ÑĥÑģ
ÑĤÑįÐ¹ Ð³ÑįÑįÑĢ
ÐŃ Ð»
ÐĿ Ð°ÑĢ
ĠÐ¸ÑĢ Ð³ÑįÐ´
ĠÐ±Ð¸Ñĩ ÑģÑįÐ½
es s
ĠÑħÐ°Ð¼ÑĤ Ð»Ð°Ð³
ĠÑħÒ¯Ñĩ Ð½Ð¸Ð¹
Ó©Ó©Ð½ Ð¸Ð¹
ÑĬ Ñı
ÑĤÐ¾Ð³ Ð»
6 36
7 66
8 19
8 36
Ġ Ð¸Ð¶
Ð´ ÑģÐ°Ð½
10 33
10 61
12 67
14 48
14 78
13 11
13 64
11 92
16 26
16 35
16 07
19 11
19 84
18 47
18 01
ĠÐ± ÑĥÑĥÐ´
ĠÑħ Ð¾Ð»
30 06
36 69
40 96
Ò¯Ò¯ Ð³Ð¸Ð¹Ð½
ÑįÐ³ Ð¸Ð¹Ð½
ÑįÐ½ Ð³
Ð± Ó©ÑĢ
Ð· Ð°Ð³
Ð¸ÑĢ ÑĤ
Ð¾Ð¾ Ð¶
ĠÐ¶ Ð°Ð³Ñģ
ÑĥÐ½ Ðº
ÑģÐ½ ÑįÐ³ÑĤ
Ð¾Ð¼Ð¿ ÑĮÑİÑĤÐµÑĢ
ĠÑĤÓ©Ð» Ó©Ó©Ð»
ĠÐ´ÑĥÑĥ Ñģ
ĠÐ·Ò¯Ð¹ Ð½
ĠÑĳÑģ Ð¾Ð¾ÑĢ
2 134
8 25
9 18
9 42
a v
p l
Ð½ Ó©Ñħ
10 24
10 47
10 69
12 13
12 70
14 13
14 91
13 25
13 50
13 03
11 87
11 83
15 48
16 15
16 16
16 43
ĠÐ± Ð¾Ð³
25 48
26 58
Ð°Ð¹ Ñħ
ÑįÑį Ð³Ò¯Ð¹
34 26
36 51
ĠÑĤ ÑĥÐ½
ĠÐ½ ÑĥÑĢ
22 13
58 29
Ðº Ð¾
ĠÐ· Ð¾Ð³Ñģ
ĠÑĥ ÑģÑĤ
Ð°ÑĤ ÑĥÑĢ
112 6
ĠÐ¾ÑĢ Ð¾Ñħ
ÐŃ Ñħ
ÐŃ Ð¼
Ð¾Ð² Ñĩ
Ò¯Ð¹Ð» Ð´Ð²ÑįÑĢ
ĠÑĥÐ» Ð°Ð¼Ð¶
216 6
ĠÐ°Ð² Ð°ÑĢÐ³Ð°
218 8
Ð°Ð°Ð³ Ð°Ð°ÑĢ
Ð¸Ñĩ ÑįÑįÐ»
ĠÐ°Ð³ Ð°Ð°ÑĢ
ĠÑįÐ´ Ð³ÑįÑįÑĢ
ĠÐ¸Ð½ ÑĤÐµÑĢ
ÐĶÑįÐ» ÑħÐ¸Ð¹Ð½
2 139
4 252
9 16
9 65
Ġ 11
Ð» Ð¸Ð½
10 18
10 73
10 62
10 08
ĠÐ ®
12 21
12 43
14 49
14 50
14 00
13 21
11 17
11 55
15 88
15 89
26 53
Ð¶ ÑĢ
35 61
Ð°Ð° ÑĤÐ°ÑĢ
Ð± Ð°
ÑĪ Ð¸Ð¹
ÑįÐ¹ Ð½
Ð°ÑĤ Ð¸Ðº
Ð´Ð°Ð³ Ñĩ
ÐŃ Ó¨
Ð¡ ÑĤ
114 4
Ð°Ð½Ð´ ÑĭÐ½
227 7
228 3
ĠÐ±Ð°Ð³ ÑĪ
ĠÑħÑįÐ» Ð½Ð¸Ð¹
ÐµÐ» ÐµÐ²
ĠÒ¯Ð· ÑįÐ»
ĠÐ·Ð¾ÑħÐ¸ ÑĨ
ÐµÑĢÐ¼ Ð°Ð½Ñĭ
ĠÑħÐ°Ð¼Ð³Ð°Ð°Ð» Ð°Ñħ
8 43
9 17
9 30
t r
Ġ 15
10 28
10 37
10 95
10 43
10 01
10 09
10 05
10 00
12 95
12 61
14 38
14 58
Ñħ Ó©
Ñħ Ð°Ð¹ÑĢ
11 78
20 39
20 69
20 31
20 02
15 69
15 74
15 94
16 24
16 64
17 40
19 29
19 03
18 10
18 57
23 27
23 86
Ð°ÑĢ Ð¸Ð¼
26 43
Ð°Ð¹ ÑĤ
37 70
37 42
Ñĩ Ð°Ð´
38 00
48 73
ÑįÐ³ Ð´ÑįÑħ
ĠÐ´ ÑįÑį
Ð¸Ð» ÑģÐ°Ð½
Ð°Ð¼ ÐµÐ½ÑĤ
ĠÐ· Ò¯Ð³
Ð¾Ð³ Ñĩ
ÐµÑĢ Ñģ
ĠÑĨ Ð°ÑħÐ¸Ð»Ð³Ð°Ð°Ð½
Ò¯Ò¯Ð´ ÑįÐ»
ĠÑħÐ°Ð¼ ÑĤÑĢÐ°Ð½
225 0
ĠÒ¯Ð¹Ð» Ð´Ð»Ð¸Ð¹Ð½
ĠÑįÑĢ ÑĤÐ½Ð¸Ð¹
Ó¨ Ð²
ĠÑįÑħ Ð»ÑįÐ½
ĠÐ¸Ð» Ð³ÑįÑį
ĠÐ» Ð°Ð¼
ĠÑįÐ½ ÑįÑħÒ¯Ò¯
ĠÒ¯ÑĢÐ³ÑįÐ» Ð¶
5 281
7 34
7 55
9 12
9 35
9 22
9 66
Ġ )
Ð½ ÐµÑģ
Ð³ Ð¾Ð¹
ÑĢ Ð¾Ð½
Ð´ Ð°Ð½
10 26
10 80
10 06
12 24
12 25
12 34
12 73
Ò¯ ÑĤÐ³
ÑĤ Ð¾Ð¾
Ñģ ÑįÑĤÐ³
13 35
13 43
13 07
Ñħ Ñı
11 50
11 79
11 70
11 90
11 97
20 55
20 73
20 09
15 79
15 05
16 10
17 56
19 95
18 59
18 67
27 11
29 77
29 85
34 14
39 57
59 04
Ð± ÑįÑįÑĢ
ĠÐ´ ÑįÐ´
ĠÐ´ Ò¯Ò¯ÑĢ
ĠÐ¼ Ð°ÑĤÐµÑĢÐ¸Ð°Ð»
Ð¿ ÑĢ
113 3
Ðĵ ÑįÑĢ
ĠÐ¶ Ð¸ÑĪ
Ò¯Ò¯Ð½ ÑĩÐ»ÑįÐ½
220 4
ĠÐ±Ð°Ð¹Ð³ÑĥÑĥÐ» Ð°Ð³Ð´ÑģÐ°Ð½
ÑıÐ½ ÑĮ
Ð³Ó© Ð¶
ĠÑĢ Ð°Ð´
ĠÑĪÐ¸Ð½Ð¶ Ð»ÑįÑħ
Ð°ÑĢÐ» Ð°Ð¼ÐµÐ½ÑĤ
4 185
7 18
7 290
8 24
8 34
9 13
9 21
o t
Ð½ ÑįÐ»
Ð½ Ð°Ð°ÑĢ
Ð³ Ð°Ð»ÑĤ
10 14
10 13
10 17
10 27
10 29
10 48
10 90
10 97
10 93
12 38
12 83
12 82
12 81
14 15
14 17
14 34
14 65
14 05
13 68
13 76
13 93
Ñħ Ð°ÑĤ
Ñħ Ð½Ñĭ
11 58
11 56
11 77
11 86
11 52
15 57
16 89
16 06
Ð¼ Ð¸
17 21
17 76
19 10
ĠÐ± ÑįÑħ
23 60
23 31
24 42
24 07
28 91
35 09
36 12
Ð¾Ð» Ð¾Ð½
Ñĩ Ò¯Ò¯Ð´
ĠÑĤ Ð¾Ð¹ÑĢ
45 57
Ð¾ÑĢ ÑĭÐ½
ĠÑģ Ð°Ð¹Ð´
ĠÑĥ ÑĤÐ³
ÑĥÑĥÐ´ Ð°Ð°ÑĢ
ĠÐ¾ÑĢ Ð¾Ð½Ð´
113 8
114 2
110 7
110 8
ĠÐ¶ Ò¯Ð¶Ð¸Ð³
229 1
224 8
218 0
ĠÐ´Ð°ÑĢ Ð³Ð°
ÐĹ Ð°ÑĢÐ¸Ð¼
ĠÓ©Ð³ ÑģÓ©Ð½
Ð¾Ð»ÑĨ Ð¾Ð¾
ĠÐ°Ð¼Ð¶Ð¸Ð»ÑĤ ÑĤÐ°Ð¹
ĠÐ½Ð¸Ð¹Ð³ Ð¼Ð¸Ð¹Ð½
ĠÐ°ÑİÑĥÐ» Ð³Ò¯Ð¹
Ð¾Ð»Ð¾Ð½Ð³ Ð¾Ñģ
ÐľÑįÐ´ ÑįÑįÐ»
4 184
8 17
9 14
9 23
Ġ Ð°ÑĤ
Ð½ ÑįÐ¼
Ð½ Ð¾Ð¼
Ð³ Ð°Ð²
Ð³ Ò¯Ò¯Ð´
10 55
10 99
12 98
12 89
12 63
14 36
14 98
14 86
13 38
13 60
13 86
13 96
11 71
20 68
20 54
15 14
15 24
16 29
16 95
16 94
16 01
16 51
17 18
17 47
17 55
17 75
17 43
19 67
19 08
18 21
18 79
18 88
Ð°Ð½ Ð½
24 27
24 91
25 15
25 46
26 30
26 72
ĠÑħ Ð¾Ñģ
ĠÑħ ÑıÑĤÐ°Ð´
27 69
Ð¶ Ð°Ð²
34 92
36 14
Ð¾Ð½ Ñģ
Ñĩ Ð½Ñĭ
ĠÐ½ Ò¯Ò¯ÑĢ
57 67
33 12
Ð¸Ð» ÑĮ
ĠÑģ ÑĥÐ²
Ðº Ð¸Ð¹Ð½
ÑįÑħ Ð¸Ð¹Ð³
112 1
ĠÐ¾ÑĢ ÑĪÐ¸Ñħ
113 9
ĠÑĥÑĢ ÑĮÐ´
ĠÒ¯Ðµ ÑįÑĢ
ÑĩÐ» Ð°Ð»
ĠÑħÐ°ÑĢ Ð¸
335 6
320 5
ĠÑħÑĥÐ² Ð¸Ð»Ð±Ð°ÑĢ
ĠÑĤÑĥÑģ Ð³Ð°Ð°ÑĢ
ĠÑĤÐ°Ð» ÑĭÐ½
ĠÑĤÐ°Ð» Ð±Ð°Ð¹
857 7
ĠÑįÐ» ÐµÐ¼ÐµÐ½ÑĤ
ĠÑģÑĥÑĢÐ³ÑĥÑĥÐ» ÑĮÐ´
ĠÑįÐ½ Ð³Ð¸Ð¹Ð½
ĠÑįÑĨ ÑįÐ³
ÐĸÐ¸ÑĪ ÑįÑį
ÐµÐ»ÐµÐ² Ð¸Ð·
1 103
4 193
4 251
Ġ p
Ġ 30
Ġ ÑįÑĢÑįÐ³
Ð½ Ð°Ð¹ÑĢ
Ð½ ÑĥÑĥÐ´ÑĭÐ½
ÑĢ Ð¸ÑģÑĤ
10 34
10 21
12 20
12 37
12 22
12 86
14 28
14 22
13 19
13 18
13 34
13 48
13 02
11 53
11 94
20 04
20 00
15 16
16 20
16 00
Ð¼ Ó©Ð½
19 04
18 31
18 94
23 53
23 62
23 09
24 47
24 44
25 49
Ð°ÑĢ Ð¸
Ð°ÑĢ Ð³Ð°Ð»
26 95
28 64
28 52
34 33
34 05
35 02
Ð°Ð³ Ð°Ð´
39 13
ĠÑģ Ð¼
ĠÑģ Ð¾Ð»
ĠÐ· Ó©Ð²Ð»
86 11
96 35
53 13
52 25
ĠÑĪ Ð°Ð»Ð³Ð°ÑĢ
Ð°Ñģ Ð³Ð¸Ð¹Ð½
ĠÑĨ ÑįÑĨ
113 6
ÐĿ ÑįÐ³
Ðĵ ÑĢ
Ð£ ÑĩÐ¸ÑĢ
Ð°Ð½Ð´ Ð°Ð°
ĠÑĥÑĢ ÑģÐ³Ð°Ð»
225 2
217 1
327 1
329 0
ĠÐ¸Ñħ ÑįÐ²ÑĩÐ»ÑįÐ½
Ó¨ ÑĢ
ĠÐ±Ò¯ÑĢ Ð´
ĠÐ¼ÑįÐ´ ÑĢ
Ó©Ð²Ð» Ó©ÑĢ
ĠÐ±Ð¾Ð»Ð³ Ð¾Ð¶
Ð£Ð» Ñģ
ĠÑĤÒ¯ Ð³ÑįÑį
ĠÑħÐ°ÑĤ ÑĥÑĥ
ĠÐ½Ð¸Ð¹Ð³ ÑįÐ¼
Ò®Ò¯Ð½ ÑįÑįÑģ
Ð¥ÑįÑĢ ÑįÐ²
ĠÐ¸Ð¶ Ð¸Ð»
) .
4 137
5 354
6 140
6 243
7 12
8 76
8 332
Ġ Ð¾Ñħ
Ð½ ÑĮ
Ð» Ó©Ð³Ñĩ
Ð´ Ð°Ð¼Ð¶
10 50
10 81
12 49
12 57
12 31
12 53
12 01
12 92
14 27
14 29
14 39
14 64
ÑĤ ÑĥÑĢ
Ñģ Ð¿
13 30
11 60
11 89
11 63
11 82
11 72
20 12
20 62
20 92
15 68
15 32
15 73
16 22
16 68
17 24
17 86
17 84
18 11
18 38
18 86
18 95
24 45
24 93
ĠÑħ ÑĥÑĥ
ĠÑħ ÑĥÑĥÐ´
30 57
30 66
30 94
35 60
35 75
36 28
37 26
ĠÐ½ Ó©Ð»Ó©Ó©
45 79
Ð°Ð° ÑĤÐ°Ð¹
70 14
ÑĪ Ð³Ò¯Ð¹
Ð°Ð´ Ð°ÑĢ
42 29
63 27
Ð¿ ÑĢÐ¾Ð³ÑĢÐ°Ð¼
Ð¢ Ó©Ð²
91 14
ĠÑĨ ÑįÐ³
Ð¸Ð¼ Ð¸Ð¹Ð½
Ñİ ÑĥÐ½
ÑįÑįÐ» ÑĤ
Ð°Ð³Ð´ Ð°Ð½Ð°
Ðŀ Ð´
219 6
227 4
ĠÐ¥ ÑıÑĤÐ°Ð´
ĠÑħÑįÑĢÑįÐ³ Ð»ÑįÑħ
323 2
ĠÓ©Ó©ÑĢ Ó©Ó©
Ó¨ Ð³
Ð¶Ð¸Ð» Ð³ÑįÑį
438 2
ÑģÐ½ ÑįÑįÑĢ
778 7
ĠÑħÓ©Ð³Ð¶ Ð¸Ð¼
ĠÑĤÓ©Ð» Ó©Ð²
ĠÑįÐ¼ ÑįÐ³ÑĤÑįÐ¹
ĠÒ¯Ð½Ð´ÑįÑģ Ð½Ð¸Ð¹
ĠÑĤÒ¯Ð² ÑĪÐ¸Ð½
1 105
3 118
4 333
8 22
8 137
9 55
9 124
d ow
r i
Ð³ ÑįÑĨ
Ð» Ð¾Ð¾
Ð» ÑįÐ½Ñį
Ð» Ð±Ð°ÑĢ
Ð» ÑĥÐ±
Ð¾ Ñĥ
Ð¸ ÑĦ
Ð´ ÑĢ
10 22
10 56
10 70
10 42
10 02
10 91
12 39
12 72
14 33
14 54
ÑĤ Ó©Ó©
ÑĤ ÐµÑħÐ½
Ñģ Ð¸ÑģÑĤÐµÐ¼
13 12
13 45
13 47
13 94
13 41
13 91
Ñħ ÑĥÑĥÐ»
11 69
11 99
11 61
20 72
15 15
15 35
15 08
15 61
16 69
Ð¼ ÐµÐ½ÑĤ
19 01
18 20
18 84
18 92
23 15
23 33
Ð°Ð½ Ð¶Ð¸Ð½
24 17
24 77
25 37
25 50
26 15
26 94
27 90
29 47
29 95
30 76
Ð¾Ð» Ð´Ð»
38 91
45 98
22 19
22 21
48 64
47 57
47 51
79 70
79 95
68 37
Ð¾ÑĢ Ð¾Ð»ÑĨ
ĠÐ´ Ó©ÑĢÐ²Ó©Ð½
ĠÑģ ÑĥÑĥ
ĠÑģ ÑĥÐ»
ÑĥÑĥÐ» ÑĭÐ½
89 56
Ð¢ Ð°Ð¹
Ð¢ ÑĥÑĢ
Ð¡ ÑĥÑĢ
113 5
ÑįÑģ Ð½ÑįÑįÑĢ
Ð¾Ð² ÑģÑĢ
ÐµÐ½ ÑĨ
Ð¾ÑĤ Ð¾Ð¹
Ð°Ñı Ð³
Ð°Ð½Ð³ ÑĥÐ¹
ĠÐ°Ð¼ ÑĭÐ½
228 9
ĠÐĲ ÐĿÐ£
ÐµÐ¼ Ð¿ÐµÑĢ
334 2
Ð¾Ð¶ Ð¸Ð¼
Ð¸Ð· Ð¸Ðº
Ò¯Ð» Ñħ
438 9
ĠÐ¸ÑĢ Ð³ÑįÐ½
Ð»Ð°Ð½ Ð°
668 3
970 6
ĠÑĤÑįÐ´ Ð³ÑįÑįÑĢ
ĠÑħÐ¾Ð¹ Ð´
ĠÑģÐ°Ð¹ ÑħÐ°Ð½
ÐµÐ¼Ð¿ÐµÑĢ Ð°ÑĤÑĥÑĢ
1 101
2 144
8 206
9 37
9 54
a in
c e
e x
o s
Ġ /
Ġ Ð¸Ð¹Ð¼
Ð» ÑįÑįÑĢ
Ð¾ Ð¾Ð½Ð´
10 16
10 23
10 79
10 67
10 89
10 72
12 36
12 88
12 99
12 75
12 74
14 59
14 90
14 71
13 14
13 17
13 78
13 84
13 73
11 14
20 78
20 42
20 52
20 93
15 39
15 60
15 64
15 41
16 37
16 50
16 86
17 13
17 17
17 06
19 20
19 78
19 83
19 51
18 45
18 00
24 32
24 53
26 10
26 56
27 18
27 00
29 78
29 70
29 07
29 00
34 62
35 06
37 12
ÑĥÑĥ ÑĤÐ°Ð¹
Ðµ ÑĨ
ĠÑĤ Ð¾Ñģ
38 50
40 15
40 90
46 65
47 47
50 47
59 68
Ð± Ð¸ÑĤ
Ð°Ð¼ Ñģ
ĠÑģ Ò¯ÑĢ
44 49
ĠÐ· ÑĥÑĥ
76 12
ĠÐ¼ Ð°Ð»
85 46
Ó©Ð» Ð¸Ð¹Ð½
Ð´Ð°Ð³ Ð³Ò¯Ð¹
ĠÐ¾ÑĢ Ð´
Ð°Ñı Ð°ÑĢ
Ðĺ ÑĢ
215 8
229 0
229 5
ĠÐ°ÑĢ Ñħ
ĠÒ¯Ð· ÑįÐ¶
ÑĥÐ¼ ÑĭÐ½
ĠÓ©Ð³ Ó©Ñħ
ĠÐ¢ Ó©Ð²
546 4
848 6
ĠÐ±Ð¾Ð´ Ð¸Ñģ
ÑĪÐ¸Ð» ÑĤ
ĠÑįÐ» Ñģ
ĠÓ©Ð¼Ð½ Ó©Ð´
ĠÑħÒ¯Ñĩ ÑĤÑįÐ¹
ĠÑĤÒ¯Ò¯Ñħ ÑįÐ½
ĠÑģÑĥÑĢÐ³ÑĥÑĥÐ» Ð¸Ð¹Ð½
ĠÑĥÑħ Ð°Ð°Ð½Ñĭ
ĠÐ¸Ð»ÑįÑĢÑħÐ¸Ð¹ Ð»
Ð±Ó©Ð¼Ð±Ó©Ð³ Ð¸Ð¹Ð½
ĠÑĩÐ¸Ð³ Ð»ÑįÐ»
Ò®Ð¹ Ð»
ĠÐ±Ð¾Ð³ Ð¸Ð½Ð¾
" -
1 104
4 262
5 135
9 11
9 36
a b
p er
Ð Ļ
Ð´ Ð°Ð¹Ð½
10 10
10 19
10 38
10 59
10 66
10 86
12 10
12 60
12 55
12 76
12 09
12 06
14 32
14 31
14 04
14 83
14 06
14 08
ÑĤ Ð°Ñħ
Ñħ Ñĥ
11 54
11 64
11 81
20 67
15 25
15 38
16 55
16 87
16 75
16 42
16 84
Ð¼ Ñģ
Ð¼ Ð¸Ð½
17 15
17 27
17 83
19 48
19 88
19 86
19 61
18 26
18 46
18 48
ĠÐ± Ð¾ÑĢ
24 76
24 81
25 65
Ð°ÑĢ ÑĪ
26 62
ĠÑħ Ð¾Ð²
27 80
27 32
Ð¶ Ð¸Ð¶
28 95
29 68
29 92
29 71
30 23
30 24
Ð°Ð¹ Ð³
35 65
36 23
36 71
39 25
39 46
40 86
47 10
ÑįÐ³ ÑĪ
58 34
50 74
56 35
56 46
56 81
69 73
Ð¾ÑĢ Ñĩ
ĠÐ´ Ð°Ð¹ÑĢ
ĠÐ´ ÑįÐ²ÑģÐ³ÑįÑĢ
77 32
Ó©ÑĢ Ó©Ð²
ĠÐ¼ ÑįÐ½Ð´
Ðĳ Ð°ÑıÐ½
ĠÑĨ ÑįÐ²ÑįÑĢ
ĠÑĨ ÑĥÐ³Ð»
Ò¯Ò¯Ð´ ÑįÑįÑĢ
ÐĶ Ð°ÑĪ
Ðļ Ð°ÑĢ
Ð¾Ñģ Ð¾ÑĦ
215 2
216 5
224 9
ÑĩÐ» Ð°Ð½
ĠÑħÑįÐ» Ð±ÑįÐ»
ĠÑģÑĥÑĢ Ð°Ð»ÑĨ
ĠÐ¸Ð» ÑĢ
ĠÐ´ÑįÐ» Ð³ÑįÑĢ
ĠÑĤÓ©Ð» Ó©Ð²Ð»
ĠÐ±Ð¾Ð´ Ð»Ð¾Ð³
ĠÐ¼Ð°ÑĪ Ð¸Ð½
ĠÐ¾Ð´ Ð¾Ð¾
ĠÑĪÐ¸Ð» Ð´ÑįÐ³
ĠÑĤÐµÑħÐ½ Ð¸Ðº
ĠÑĤÑįÐ½ ÑĨ
ÑĤÑįÐ¼ ÑĨ
ÑĤÑįÐ¼ Ð´ÑįÐ³
Ó©Ð²Ð»Ó©Ð»ÑĤ Ð¸Ð¹Ð½
ÑĢÐ¾ÑĤ Ð¾Ðº
ĠÑıÐ»Ð³Ð°Ð° ÑĤÐ°Ð¹
3 124
3 100
4 140
4 246
4 221
5 158
5 357
6 129
Ð½ Ð¾Ð¾Ñģ
ÑĢ Ó©Ð³
10 12
10 40
10 58
10 60
10 68
10 52
10 71
12 15
12 23
12 35
12 48
12 94
13 87
11 67
20 80
20 63
15 13
15 11
15 17
15 46
15 33
15 65
15 07
16 21
16 73
16 03
Ð¸Ð¹ Ð»
17 19
19 13
19 18
18 35
18 87
18 83
18 07
ĠÐ± ÑĥÑĥÑĢ
ĠÐ± Ó©Ñħ
23 38
23 32
23 92
24 15
25 39
25 53
26 29
26 48
26 60
27 21
27 51
28 93
29 97
29 53
30 58
34 79
35 00
36 77
36 04
Ðµ Ñħ
39 82
39 00
Ñĩ Ð¸Ð¹Ð³
ĠÑĤ ÑĥÑĪ
45 39
45 49
22 20
40 57
40 74
46 29
48 46
47 45
50 58
56 50
59 50
78 30
ÑĨ ÑįÑį
ÑĪ Ð°ÑĤ
55 21
ĠÐ· Ð°Ð²
ĠÐ· Ð°Ð»ÑĥÑĥ
54 28
ÑĥÑĥÐ» Ð½Ð°
89 13
112 9
ÑĤÐ³ ÑįÑħ
110 0
110 9
ÑįÑįÐ» Ð±ÑįÐ»
ĠÑĥÑĢ Ð»Ð°Ð³
ĠÒ¯Ðµ ÑįÑģ
ĠÐ°ÑĢ Ð²Ð°Ð½
ÑĩÐ» Ð°Ð»ÑĭÐ½
ĠÐĲ Ð²
335 2
317 3
Ð´Ð» ÑĭÐ³
ĠÑħÐ¸Ð¹ Ð´ÑįÐ³
ĠÐ±Ð°Ð¹Ð³ÑĥÑĥÐ» Ð¶
438 0
ĠÐ¸ÑĢ Ð¶
Ð¾Ð»ÑĤ ÑĭÐ½
750 5
860 1
959 9
ĠÒ¯Ò¯Ñģ ÑģÑįÐ½
ĠÑħÐ°Ð°Ð½ ÑĤ
ĠÑģÑĥÐ´ Ð»Ð°Ð°
ĠÐ±Ð°Ð¹Ð´Ð» ÑĭÐ³
ĠÐ¤ ÑĢÐ°Ð½ÑĨ
ro t
ĠÐ¾ Ñĩ
ĠÑģÒ¯Ð»Ð¶ÑįÑį Ð½Ð¸Ð¹
ĠÓ©Ð½Ð³Ó© ÑĤÑįÐ¹
3 148
3 169
3 221
4 166
4 235
4 232
4 242
5 146
5 291
8 35
9 20
i m
Ñį Ðº
Ð» Ð°Ð°ÑĢ
Ð» Ð¸Ð³
Ð» Ð°Ð¼Ð¶
Ð¸ Ñı
Ð´ Ð°Ð»Ð´
10 63
12 18
14 12
14 21
14 60
14 77
14 87
14 74
14 51
14 09
13 13
13 83
11 84
11 51
20 27
15 10
15 76
15 31
15 54
15 00
16 47
16 60
16 93
16 08
16 92
16 61
Ð¼ Ð°Ð°
17 23
17 68
17 90
17 07
19 07
19 81
18 29
18 32
18 51
18 09
18 08
18 71
ĠÐ± ÑĥÐ´
26 13
26 38
26 06
28 32
29 35
29 84
Ð² Ð°ÑĢÑĭÐ½
30 47
30 74
30 00
34 55
35 49
35 94
37 47
Ð¾Ð» Ð¶
39 45
39 79
39 55
Ð¾Ð½ ÑĨ
Ñĩ Ð½Ð¸Ð¹
38 78
38 84
38 83
45 10
45 65
22 10
22 23
40 24
40 99
46 28
46 67
58 62
Ð± Ð°ÑıÑĢ
ĠÐ´ ÑĥÑĥÐ´
ĠÐ´ ÑĥÑĤ
98 76
Ð¸Ð» Ð¾ÑģÐ¾ÑĦ
67 27
Ð¸Ð½ Ð°
80 47
80 31
86 22
86 51
Ð¥ Ð¾ÑĳÑĢ
73 25
83 18
ÑĤÐ°Ð¹ Ð½
Ð¾Ñħ Ð³Ò¯Ð¹
Ð°Ñģ Ð³Ð°Ð»
ÑĥÐ» Ð°Ð°Ð½
41 14
112 5
113 7
114 1
ÑĤÐ³ ÑįÐ¶
Ð¸Ðº ÑĤ
ĠÐ±Ò¯ Ð»
ÑĥÐ² ÑģÐ°Ð½
ĠÑĥÐ» Ð¼Ð°Ð°Ñģ
ĠÐ³Ð°ÑĢ Ð³Ð°Ñħ
Ð¸ÑĤ Ð¼
227 2
227 9
ĠÐ¥ ÑıÑĤÐ°Ð´ÑĭÐ½
223 0
335 4
ĠÑħÑįÑĢÑįÐ³ Ð»ÑįÐ´ÑįÐ³
323 8
327 2
328 3
336 3
330 4
318 2
ĠÐ³Ð°Ð· Ð°ÑĢÑĤ
ĠÐ±Ð°Ð¹Ð³ÑĥÑĥÐ» Ð»Ð°Ð³Ð°
ĠÑįÑģ ÑįÑĢÐ³Ò¯Ò¯ÑĨ
Ó©Ð³Ð´ ÑģÓ©Ð½
Ð¸Ð»Ð³ ÑĭÐ½
948 8
ĠÑħÒ¯ÑĢÑĤ ÑģÑįÐ½
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð¸Ð¹Ð½
ÑħÐ°Ð¼ Ð³Ð°Ð°Ð»
ĠÓ©Ð¼Ð½ Ó©Ñħ
ĠÐ´Ð°Ð² ÑħÐ°ÑĢ
ĠÐ°Ð¶Ð¸Ð»Ð»Ð°Ð³ Ð°Ð°Ð³
ĠÓ©Ð² Ó©ÑĢ
ĠÑħÒ¯Ð¼Ò¯Ò¯Ñģ Ð¸Ð¹Ð½
ÑĬ Ñĳ
ĠÒ¯Ð½ ÑįÐ»
ĠÐ´Ð°Ð» Ð°Ð¹Ð½
2 118
2 124
4 309
5 150
5 372
6 127
6 190
6 376
7 303
8 261
Ġ U
Ġ Ò¯Ò¯Ð´
Ġ Ð°Ð»ÑĤ
Ġ Ò¯Ò¯Ð½Ð¸Ð¹Ð³
Ð° Ð¾
Ð° ÑĦ
ÑĢ Ð°ÑĤ
10 51
10 07
10 92
12 59
12 87
12 96
12 62
14 57
14 66
14 44
14 42
ÑĤ Ð¾
ÑĤ Ó©Ð³
13 56
13 69
13 98
13 31
Ñħ Ó©Ð´Ó©Ð»
11 11
20 35
20 36
20 40
20 41
15 19
15 29
15 50
15 97
15 62
15 09
16 23
16 27
16 30
16 49
17 14
17 80
17 54
17 74
17 62
17 72
17 41
19 80
19 54
19 75
19 52
19 09
19 05
18 13
18 17
18 44
18 64
18 53
18 73
18 05
23 54
23 63
24 98
24 55
25 55
25 72
25 61
26 36
26 79
26 76
ĠÑħ Ó©Ð²
27 93
28 14
28 88
28 53
28 02
34 34
34 40
34 67
34 01
34 08
34 81
35 66
36 20
36 36
37 95
ĠÑĤ ÑįÐ¶ÑįÑį
38 77
38 87
ĠÐ½ ÑįÐ»
ĠÐ½ Ó©Ó©ÑĨ
45 86
45 01
49 24
49 22
58 80
50 50
50 33
56 63
59 28
Ð°Ð° Ñĩ
60 98
60 54
79 56
79 51
Ð± Ñĥ
ĠÐ´ Ò¯Ð½
90 40
90 82
99 67
ĠÐ· Ó©ÑĢ
ÑĥÑĥÐ» Ð°Ð³
89 90
65 36
ĠÐ¼ ÐµÑĤÑĢ
85 56
84 21
84 31
Ð¥ ÑĥÐ²
Ó©Ó© Ñħ
ĠÑĨ Ð°Ð°ÑĪ
112 4
Ð»Ð°Ð³ Ð°Ð´
Ð»Ð°Ð³ ÑĭÐ³
Ð¡ Ð°Ð½
Ð¾Ð² ÑģÐº
ÐĿ Ð¸Ðº
ĠÐ±Ò¯ Ð³
ĠÑĥÐ» Ð°Ð°Ð½
ĠÐ³Ð°ÑĢ Ð°Ñħ
ĠÐ³Ð°ÑĢ Ð°Ð»ÑĤÐ°Ð¹
ÑįÑįÐ» ÑįÐ½
Ð¸ÑĤ Ð°Ð»
ĠÐ°Ð¼ ÑĮÑĤ
220 6
335 3
339 0
ĠÑħÑĥÐ² Ð¸ÑĢ
ĠÐ°Ð¶Ð¸Ð» Ð»
ĠÓ©Ð³ Ð´Ó©Ð³
ÑįÐ»ÑĤ Ð¸Ð¹Ð½
ĠÓ©ÑĢ Ð³
ĠÓ©ÑĢ ÑģÓ©Ð»Ð´
647 8
ĠÐ±Ð¾Ð»Ð³ Ð¾Ñħ
Ð¢ÑįÑĢ Ð±ÑįÑįÑĢ
Ð¸Ð½Ð³ Ð¸Ñģ
ĠÐ² Ð°Ð½
ĠÐŃ ÑĢ
ĠÐ±Ð°Ð¹Ð´Ð» ÑĭÐ½
ĠÑĥÑĥÐ» ÑĭÐ½
ÐµÐºÑĤÑĢ Ð¾Ð½
2 106
3 130
5 365
5 292
6 103
6 151
6 162
6 234
8 293
9 161
9 651
o o
Ġ 50
Ð³ Ð°Ð°Ð½Ñĭ
Ð³ Ð°Ð¹Ð»
Ð» Ð¾Ð»
10 75
12 47
12 42
12 05
12 41
14 25
14 67
14 84
14 82
13 10
13 26
13 85
13 72
13 81
11 18
11 59
11 73
11 62
20 46
20 50
20 66
15 49
16 11
16 39
16 46
16 58
16 79
16 80
16 76
16 82
17 20
17 85
17 42
17 81
19 42
18 40
18 56
18 78
18 69
18 66
23 39
24 72
25 24
25 47
25 94
26 20
26 22
26 55
ĠÑħ ÑįÐ½
ĠÑħ Ó©Ð´
27 29
27 30
27 04
27 01
27 61
28 25
28 43
29 82
30 60
30 88
34 39
35 17
35 33
35 53
36 40
36 46
36 64
36 84
36 92
37 38
Ðµ Ð»Ð¸Ð¹Ð½
Ñĩ ÑįÑįÑĢ
40 87
46 99
47 34
49 14
21 10
21 14
Ò¯Ò¯ Ð³
58 77
58 42
56 90
56 77
56 84
60 97
79 34
79 87
68 39
69 34
33 15
ĠÐ´ Ò¯Ð½Ð´
67 57
90 23
55 30
80 59
76 40
ĠÑĥ ÑģÐ½Ñĭ
86 38
97 50
87 33
43 29
85 48
42 11
Ð¥ Ð¾ÑĤ
ĠÒ¯ Ð½Ñį
62 29
ĠÑĪ Ð°Ð»Ð³
Ð¾Ð¼ Ð¾Ð³
ĠÑĨ Ó©Ð¼
ÐŃ Ð½Ð´
ĠÑĩ Ó©Ð»Ó©Ó©
114 0
114 3
ÐĶ Ð°Ð»
ĠÐ¾Ð» Ð¸Ð¼Ð¿
Ð°Ð½Ð³ ÑĥÑıÐ°
220 9
Ðŀ Ð¹
218 2
228 7
226 2
ĠÑħÑįÑĢÑįÐ³ Ð»ÑįÑį
ĠÑħÑįÐ» ÑįÐ»ÑĨ
ĠÑħÑĥÐ² Ð¸Ð¹Ð½
ĠÐ¿ ÑĢ
ĠâĢ Ķ
ĠÑģÑĥÑĢ Ð²Ð°Ð»Ð¶
545 1
ÑĥÐ³ Ð°Ð¼
446 1
656 2
549 2
949 3
950 5
ar e
957 7
ÐµÑĢÐ¼ Ð°Ð½
ĠÑħÐ°ÑĢÐ¸Ð»ÑĨ Ð°Ð½
ĠÑĤÑįÐ½ Ð³Ð¸Ñģ
ĠÐķ Ð²ÑĢÐ¾Ð¿
ĠÐ·Ð¾ÑĢÐ¸Ð»Ð³ Ð¾Ð¾ÑĢ
ĠÐŀÑĢ Ð¾Ñģ
Ò®Ò¯Ð½ Ð¸Ð¹Ð³
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
Ò®Ð½Ð´ ÑįÑģÐ½Ð¸Ð¹
Ð¥Ð°Ð¼ Ð³Ð¸Ð¹Ð½
ĠÐ¼ÑıÐ½ Ð³Ð°Ð½
Ð¢Ð¸Ð¹Ð¼ ÑįÑįÑģ
) -
2 111
2 125
2 140
4 370
4 237
4 356
5 154
6 287
6 551
7 156
8 275
8 182
8 253
9 176
Ġ 25
Ġ ÑįÐ½Ð´
Ð» ÑĮ
Ð» Ð¾Ðº
Ð´ Ð°Ð¶
10 57
12 12
12 27
12 33
14 19
14 23
14 26
14 45
Ò¯ Ðµ
Ñģ ÑĭÐ³
13 89
13 05
13 06
Ñħ ÑįÑĢ
Ñħ ÑįÐ½Ñį
11 93
11 91
20 48
20 60
20 32
20 06
20 08
15 27
15 43
15 42
15 04
15 02
15 93
16 17
16 19
16 70
16 74
16 83
16 91
Ð¼ ÑĥÐ½
17 26
17 99
17 61
19 34
19 49
19 44
19 00
18 28
18 34
18 99
18 74
18 02
18 62
ĠÐ± Ð°Ñı
23 93
24 19
25 04
26 49
26 65
26 83
26 61
27 79
28 19
28 69
Ð² Ð¾Ð»
30 93
34 18
35 84
36 63
37 40
Ð°Ð³ ÑĪ
45 15
45 67
40 40
40 56
40 63
46 55
46 51
46 08
48 56
48 66
47 70
49 56
58 44
58 89
58 97
56 38
68 45
68 63
69 86
33 11
ĠÐ´ Ð°ÑıÐ°ÑĢ
66 45
80 50
32 16
32 19
ĠÐ· Ð°Ð°
Ó©ÑĢ Ó©Ð³
89 42
Ð°Ð°ÑĢ Ð°Ð»
95 36
95 37
42 14
63 16
Ð¥ Ð¾ÑĢ
Ð¥ ÑįÐ´
73 30
Ð¿ ÑĢÐ¾ÑĨÐµÑģÑģ
Ð°Ñģ ÑĤ
112 7
113 4
Ð¾Ð² ÑĮ
ÐĿ Ðľ
ĠÑĥÐ» Ð¼Ð°Ð°ÑĢ
Ð°Ð· Ð°ÑĢ
229 7
225 4
228 0
226 3
ĠÑħÑįÑĢÑįÐ³ Ð¶
317 5
320 1
329 1
324 5
336 8
Ð´Ð» ÑĭÐ½
ĠÓ©Ð³ Ó©Ð³
438 8
646 6
647 1
ĠÑĩÐ°Ð´ ÑģÐ°Ð½
ĠÑħÑįÐ´ Ð¸Ð¹
ÑįÑįÑħ ÑįÐ½
Ð¸Ð³Ð´ ÑģÐ°Ð½
ĠÑģÐ°Ð¹ Ð¶ÑĢ
Ð°Ð¼Ð± Ð°
ĠÑĥÑĤÐ³Ð° ÑĤÐ°Ð¹
ĠÐĳÑĢ Ð¸ÑĤ
ĠÑĤÐ°Ð¹Ð» Ð±Ð°ÑĢ
ĠÓ©Ó©ÑĢÑģ Ð´Ð¸Ð¹Ð½
ÑĥÐ½Ðº ÑĨ
1 106
2 119
2 142
2 145
3 128
4 155
4 197
4 205
4 379
6 306
6 252
7 145
7 553
8 234
8 402
I D
n i
Ð½ ÑįÑį
Ñį ÑĪ
Ð» ÑĥÑĥÐ´
12 69
12 77
14 37
14 55
14 75
14 85
14 63
14 62
13 15
13 23
13 37
13 58
13 70
13 88
Ñħ Ó©Ó©
20 34
20 49
20 84
20 83
15 82
16 59
16 66
16 44
16 96
17 10
17 30
17 60
17 64
17 53
17 04
19 25
19 36
19 45
19 32
19 87
19 96
19 93
19 41
18 36
18 98
18 96
18 52
18 81
ĠÐ± Ó©Ð¼Ð±Ó©Ð³
23 23
23 26
23 94
23 91
24 21
25 73
Ð°ÑĢ ÑģÐ°Ð½
ĠÑħ Ð°Ð³Ð°Ñģ
ĠÑħ Ð¸ÑĩÑįÑįÐ»
27 48
27 94
28 47
28 07
29 86
29 63
30 98
30 04
34 43
34 07
35 99
35 86
36 19
36 80
39 58
39 50
ĠÑĤ Ð°
ĠÑĤ Ð°Ð¹
38 63
ĠÐ½ ÑĥÑĥÑĢ
45 08
40 82
46 50
48 67
47 53
49 25
49 07
58 30
58 71
59 06
60 15
60 77
69 15
69 95
Ð± Ð°Ð¹Ð»
70 50
70 99
98 96
67 12
67 34
Ð· Ð¾Ð½
Ð· Ð³ÑĥÑĥÑĢ
Ð¸Ð½ ÑĤÐµÑĢ
ĠÑģ ÐµÑĢÐ²ÐµÑĢ
80 80
32 10
Ð¾Ð³ Ð¾Ð¾Ð½
76 43
ÑĥÑĥÐ» Ð°Ð»ÑĤÑĭÐ½
87 66
ÑįÑħ ÑįÑįÑĢ
65 16
75 40
74 35
84 30
Ð¸ÑĢ Ð¸Ð¹Ð½
62 27
Ð¿ Ð¿
Ð¢ ÑįÐ¼
82 12
ĠÑĨ Ð¾Ð»
114 9
Ð¾Ð¾ÑĢ Ð¾Ð¾
Ð¾Ñģ ÐºÐ²
215 9
217 5
âĢĿ ,
339 8
337 1
Ó¨ Ð½
Ð»ÑįÐ» ÑĤ
326 4
ÑĥÑĥÐ»Ð°Ñħ ÑĭÐ½
ĠÐ½ÑįÑĢ Ð¸Ð¹Ð³
445 5
447 7
ĠÐ±Ð°Ð¹Ð³Ð°Ð° Ð´
650 4
968 0
679 8
ĠÐ³Ð¾Ð» ÑĭÐ½
738 7
848 1
740 0
558 4
639 8
ar d
859 5
838 2
960 8
958 6
Ò¯Ð³ Ð½
ĠÐ´Ð°Ð² ÑĥÑĥ
ĠÐ·Ð°Ð¼ Ð°Ð°ÑĢ
ĠÐ´Ò¯ÑĢ Ñģ
ĠÐ°Ñħ ÑĥÐ¹
ĠÒ¯Ð½ ÑįÐ½
ÐĲÐ¼ ÐµÑĢ
ĠÐ¸Ð½ Ð¶ÐµÐ½ÐµÑĢ
Ð¾ÑĢÐ½ Ð¾Ð´
ĠÑĨÐ¾Ð¼ Ð¾Ð³
ĠÐ±Ð°Ð¹ÑģÐ½ ÑĭÐ³
ĠÑĪÐ°Ð»ÑĤ Ð³Ð°Ð°Ð»
ÐĿÐ¸Ð¹ ÑĤ
ĠÑģÑĤ Ð°Ð½Ð´Ð°ÑĢÑĤ
dow s
2 102
4 146
5 186
5 297
5 347
5 364
6 122
6 247
7 195
8 148
8 157
8 257
8 233
8 441
9 662
w or
Ġ 100
Ð» ÐµÑĢ
Ð¾ Ñĩ
10 64
10 96
10 74
12 11
12 56
12 44
12 52
14 11
14 20
14 99
14 53
14 52
14 93
14 72
14 92
13 28
13 57
13 59
13 33
13 97
13 74
Ñħ Ð¾ÑĪ
11 13
11 76
20 25
20 44
20 71
15 26
15 95
15 72
16 18
16 77
16 63
16 62
17 28
17 98
17 77
17 95
17 01
17 82
19 17
19 23
19 57
19 92
18 25
18 90
18 04
18 91
ĠÐ± Ð°Ð°ÑĤÐ°ÑĢ
23 59
23 87
23 01
23 03
23 06
24 48
24 50
24 56
24 97
24 64
24 84
24 52
25 07
Ð°ÑĢ Ð¼
26 64
26 73
ĠÑħ Ó©Ð³
27 37
27 89
27 71
28 18
28 44
28 63
29 90
29 54
30 55
30 87
34 28
34 49
35 23
35 46
35 56
35 87
35 72
35 41
36 38
36 78
36 66
36 08
36 81
37 17
Ðµ ÑĪ
Ðµ Ð½Ð¸Ð¹
39 99
39 08
39 71
ĠÑĤ Ò¯Ò¯Ð½Ð´
38 10
38 85
ĠÐ½ Ð°Ð¹Ð¼
45 66
45 74
22 16
40 34
40 32
40 43
ÑĮ Ðµ
46 17
46 58
46 77
48 27
48 35
48 01
48 51
47 78
47 04
57 53
57 01
58 99
58 93
79 68
68 85
69 68
Ð± Ð¾Ñģ
33 27
Ð¸Ð» Ð¸Ð¹Ð½
67 10
ĠÐ³ ÑįÐ¼ÑĤ
88 90
88 94
66 56
ĠÑģ Ð¿Ð¾ÑĢÑĤ
80 56
44 19
99 17
32 20
76 79
89 29
97 16
ÑįÑħ Ð¸Ð¹Ð½
65 24
42 23
74 18
94 29
84 10
63 11
ÑĥÐ» Ð°
112 8
Ð¾Ñģ ÑĦ
ĠÐ±Ð¸ Ð·
216 2
ĠÐ°Ð² ÑĤÐ¾Ð¼
220 0
224 6
218 5
228 4
217 3
ĠÐĲ Ð·
323 0
329 2
âĢĿ -
328 6
325 3
336 0
336 6
339 7
ĠÑħÑĥÐ² Ð°
330 7
ĠÑĤÑĥÑģ Ð³Ð°Ð¹
ĠÐ±Ð°Ð¹Ñħ Ð°Ð´
ĠÐ±Ð¸Ñĩ Ð¸Ð¶
ĠÐĵ ÑĢ
559 4
656 6
ĠÑĤÐ¾Ð³ÑĤ Ð¼Ð¾Ð»
769 2
ti c
678 5
ĠÑįÐ· ÑįÐ¼
ĠÑĳ ÑģÐ½Ñĭ
Ð°Ð¹Ð´ Ð²Ð°ÑĢ
ĠÐ°Ð¼ÑĮÐ´ ÑĢÐ°Ð»
Ð£Ð» ÑģÑĭÐ½
Ð£Ð» Ð¼Ð°Ð°ÑĢ
ĠÒ¯Ð» Ð´ÑģÑįÐ½
ĠÐ¾ÑĢÐ¾Ð»ÑĨ ÑģÐ¾Ð½
ĠÑħÐ¾Ð¾ÑĢÐ¾Ð½Ð´ Ð¾Ð¾
ĠÑĤÐ°Ð² Ð°Ð½
ĠÐ³ÑĥÑĢ Ð°Ð²
ĠÑģÐ¾Ð½Ð³ ÑĥÑĥÐ»
it y
Ò®Ð½Ð´ ÑģÑįÐ½
ĠÑįÑĢÐ´ ÑįÐ¼
ÑıÐ³ ÑĤ
ÑĤÐ¾Ð¾ ÑĨ
Ò¯Ð»Ñħ Ò¯Ò¯ÑĢ
1 102
2 147
4 260
4 355
5 155
5 172
5 361
6 126
6 121
6 157
6 180
7 139
7 286
8 243
9 111
9 553
Ġ O
Ġ X
Ġ m
Ð³ ÑĥÑĥÐ´
Ð³ vÐ¹
Ð» Ð¸Ðº
Ð» ÑįÐ¶ÑįÑį
14 61
ÑĤ Ò¯Ò¯Ñħ
13 16
13 22
20 30
20 56
20 87
15 47
15 75
15 92
15 91
15 81
16 12
16 38
16 98
16 31
16 65
Ð¼ Ð¾Ð´
17 11
17 25
17 50
17 79
17 97
17 93
17 05
19 60
19 79
19 98
19 53
19 63
18 14
18 19
18 60
18 89
18 93
ĠÐ± ÑĥÑĥ
23 18
23 25
23 35
23 90
24 28
24 43
25 57
25 56
25 60
25 78
25 97
26 31
26 86
26 82
ĠÑħ Ò¯Ð¹
ĠÑħ ÑįÑįÑĢ
27 10
27 99
27 83
28 36
28 37
29 28
34 86
34 03
36 95
36 07
37 16
37 69
37 54
37 86
38 88
38 93
45 14
22 24
22 26
40 28
40 49
40 60
46 38
46 86
47 41
49 17
49 38
49 82
49 08
Ò¯Ò¯ Ð¶
58 76
58 87
50 16
50 03
56 36
56 02
59 60
59 44
60 46
60 88
79 19
79 23
79 02
68 60
68 86
33 14
ÑĨ ÑįÐ½
ÑĨ Ó©Ð³
ÑįÐ» ÑģÑįÐ½
ĠÐ´ Ð¾Ð¾ÑĢ
98 95
67 28
Ð· Ó©Ð²
Ð°Ð¼ ÑĮÐ´
88 69
66 60
77 26
80 87
76 11
89 18
86 79
65 57
75 35
43 34
53 20
93 14
93 24
62 19
ĠÑĪ Ð°Ñħ
Ðľ Ð¾Ð½
ĠÑĨ Ð°ÑĨ
ĠÑĨ Ð¾Ð³ÑĨ
ÑģÑĤ ÑĢÐ°Ð»
ĠÐ¾ÑĢ ÑĥÑĥÐ»ÑģÐ°Ð½
ĠÐ¾ÑĢ ÑĥÑĥÐ»Ð¶
113 2
ÑģÐ¾Ð½ Ð³
ÐĶ Ð°Ð²
Ð°Ð½Ð³ Ð¸Ð»
229 2
225 6
219 5
227 6
218 3
218 7
223 1
223 6
317 4
317 8
327 5
338 2
334 3
ĠÐ¸Ñħ ÑįÑįÑħÑįÐ½
ĠÐ±Ð°ÑĢ Ð°Ð³
ĠÐ±Ð°ÑĢ ÑĮÐ¶
Ð¸Ñģ Ðº
319 4
ÑħÐ°Ð½ Ð¸Ðº
Ð°Ðº Ñģ
ĠÐ±Ð°Ð¹Ð³ÑĥÑĥÐ» Ð°Ð¼Ð¶
ĠÓ©Ð½ Ð³Ó©ÑĢ
Ð¸Ð² Ð°Ð°
ĠÐ±Ð°Ð¹Ñħ Ð´Ð°Ð°
Ð¤ ÑĢ
650 5
448 4
Ð´Ð°Ð» Ð³Ò¯Ð¹
779 1
779 2
550 2
759 0
ĠÑĤÐ¾Ð³ÑĤ Ð½
ĠÑĥÐ´ Ð°Ð°Ð½
ĠÒ¯Ð½Ð´ ÑįÑģÑĤ
ĠÑĨÐ°Ð³ Ð¸Ð¹Ð½
945 1
740 8
ĠÑĤÐ¾Ð³Ð» Ð¾Ð¶
746 5
ĠÑıÐ» Ð°Ð»ÑĤ
ĠÑıÐ» Ð³Ð°ÑĢ
ĠÐ¾ÑĢÐ¾Ð»ÑĨ Ð¾Ð¶
ĠÐ½Ð°Ñģ ÑĤÐ°Ð¹
ĠÑħÑı Ð¼
ĠÐ°Ð½Ð³ Ð¸Ð»
ÑĤÓ©Ð» Ð±Ó©ÑĢ
ĠÑĪÐ°ÑĪ Ð½Ñĭ
Ð¢ÑĥÑħ Ð°Ð¹Ð½
ĠÐ½ÑįÐ» ÑįÑįÐ´
2 127
2 137
2 149
2 132
3 108
4 150
4 100
4 238
4 276
4 233
4 283
5 235
6 156
6 184
6 370
6 244
6 261
7 138
8 145
8 240
8 237
8 285
8 346
9 142
9 148
9 256
I P
Ð³ Ó©Ó©ÑĢ
10 25
10 87
Ñĥ Ð³Ð°Ð»
Ñĥ Ð³Ð°Ð°
12 19
12 46
12 68
12 66
14 10
14 46
14 56
14 79
14 80
14 07
Ò¯ Ð²
ÑĤ Ð»Ð°Ð³
13 20
13 53
13 71
Ñħ Ó©ÑĢ
Ñħ Ð°Ð»Ð´
11 10
20 37
20 33
20 01
15 77
15 53
15 84
15 63
15 83
16 90
16 05
Ð¼ Ð¸Ð¹Ð³
17 35
17 48
17 63
19 14
19 26
19 68
19 69
19 90
19 02
19 06
18 24
18 39
18 33
18 43
23 48
23 95
23 08
23 00
23 61
24 38
24 79
24 80
24 51
24 06
24 08
25 62
26 24
26 57
26 75
27 14
27 24
27 40
27 87
28 46
28 48
28 01
29 99
29 32
29 51
Ð² Ð¸Ð½
30 15
30 86
34 27
34 36
34 77
34 65
34 00
35 40
35 55
35 31
36 67
36 41
37 20
37 53
37 51
ÑĥÑĥ ÑĤ
39 51
ĠÑĤ Ð°Ð¼Ð¸ÑĢ
ĠÑĤ Ó©Ð²Ð»Ó©ÑĢ
ĠÑĤ ÐµÐ¼Ð¿ÐµÑĢÐ°ÑĤÑĥÑĢ
38 58
38 72
ĠÐ½ Ò¯Ð´
45 75
45 53
22 17
22 22
40 33
ÑĮ ÐµÑĤ
46 36
46 37
46 39
46 54
46 61
48 89
48 75
48 94
48 93
47 56
49 21
49 63
49 83
57 28
58 14
58 28
58 84
50 02
56 33
56 51
59 23
59 96
60 00
79 45
78 23
68 23
68 31
69 30
69 69
70 15
70 45
33 34
ĠÐ³ Ð°Ð»
66 30
77 20
77 78
80 53
44 26
99 79
99 90
Ðº Ð¾Ð´
ĠÐ· ÑĥÑĥÐ½
76 53
ÑĥÑĥÐ» Ð°Ð°Ð´
89 78
86 13
87 57
64 17
64 36
64 37
64 45
65 48
95 32
43 23
96 15
42 19
74 38
84 29
84 45
63 24
62 17
ĠÑĪ Ò¯ÑĤ
Ð¢ Ó©Ð¼Ó©ÑĢ
ÑĤÑįÐ¹ Ð³ÑįÑį
Ðĳ ÑĥÑĢ
ĠÐ¾ÑĢ ÑĪ
Ð¸Ð´ ÑĭÐ½
Ð°ÑĪ Ð¸Ð³Ð»
Ñİ ÑĥÑĤ
ÑĦ ÑĦ
ĠÐ¾Ð» Ð´
215 0
215 6
ĠÑĥÑĢ Ð»Ð°Ð³Ð¸Ð¹Ð½
Ðŀ Ð»
219 2
219 3
218 4
218 6
ĠÒ¯Ðµ Ð´ÑįÑį
226 6
Ð³ÑįÑįÑĢ ÑįÑį
ĠÑħÑįÑĢÑįÐ³ Ð»ÑįÐ¶
ĠÐĳ Ð¾Ð³Ð´
ÐµÑĤ ÐµÑĢ
330 6
326 3
ÑĥÑĥÐ»Ð°Ñħ ÑĭÐ³
in dows
545 6
447 3
648 8
ÑĩÐ¸ÑĢ ÑħÑįÐ³
548 0
556 4
556 8
739 3
998 4
898 5
ĠÐ±Ð°Ð¹ÑĢ Ð»
Ð»Ð°Ð» ÑĤÐ°Ð¹
Ð»Ð°Ð³Ð´ Ð°Ð¶
ĠÑħÐ°Ð¼ÑĤ Ð»Ð°Ð³Ð¸Ð¹Ð½
ĠÑĤÒ¯Ò¯Ñħ ÑįÐ½Ð´
ĠÑįÑĨ ÑįÑģÑĤ
ĠÑģÒ¯Ò¯Ð» Ð¸Ð¹Ð½
ĠÑĤÐ°Ð½ Ð¸Ð»ÑĨ
ĠÑĪÐ°Ð³Ð½ Ð°Ð»
ĠÐ°Ð¼ÑĮÐ´Ð°ÑĢ Ñĩ
ÑĤÐ¾Ð´ Ð¾ÑĢÑħÐ¾Ð¹
ĠÐ³ÑįÐ´ Ð³Ð¸Ð¹Ð³
ĠÐ´ÑįÑį ÑĪ
2 109
3 140
3 139
4 147
4 156
4 188
4 196
4 299
4 204
4 268
4 257
4 254
4 374
4 352
5 131
5 208
5 341
6 236
6 258
6 163
6 353
7 147
7 364
7 361
n ter
Â °
Ð½ Ò¯Ò¯Ð´Ð¸Ð¹Ð½
Ð³ Ð¾Ð»
Ð³ Ð°Ð»ÑĤÑĭÐ½
ÑĢ ÑĭÐ³
12 26
12 28
12 29
12 78
14 24
14 47
14 43
Ñģ Ñģ
Ñģ Ð¼
13 27
13 44
13 62
11 68
20 23
20 98
20 64
20 74
20 05
20 61
20 91
15 20
15 23
15 56
15 78
15 70
15 90
15 06
16 54
16 97
16 85
16 71
Ð¼ Ð¾Ð½Ð³Ð¾Ð»
17 16
17 37
17 49
17 69
17 89
17 87
17 08
17 00
19 15
19 24
19 22
19 40
19 21
19 99
19 31
19 73
18 58
18 77
18 42
23 89
23 02
24 22
24 66
24 09
25 16
25 27
25 29
25 95
25 51
Ð°ÑĢ Ñĩ
27 47
27 54
27 52
Ð¶ Ð¸Ð³
28 76
28 75
28 74
28 83
28 00
29 14
29 16
29 61
30 17
30 30
30 34
30 56
30 73
30 52
30 92
34 89
34 83
35 14
35 29
35 79
35 43
36 02
37 68
37 55
37 03
Ð°Ð» Ð¸Ð¼
39 90
Ñĩ Ò¯Ò¯Ð´Ð¸Ð¹Ð½
ĠÑĤ ÑįÑį
ĠÐ½ Ò¯Ò¯Ð´ÑįÐ»
45 21
22 12
40 44
40 62
46 59
46 80
46 96
46 41
48 40
48 95
48 74
48 06
47 30
47 54
47 02
49 80
49 97
58 13
58 61
50 35
50 70
ÑįÑĢ Ð»ÑįÐ³
60 39
60 96
79 40
79 89
79 04
78 57
Ð± Ð¾
33 29
67 15
67 19
67 35
90 12
88 10
88 09
66 10
66 20
66 25
ĠÑģ ÑįÐ´
80 79
32 15
32 23
ĠÐ· Ð°Ð´
76 28
76 52
31 10
54 23
Ð°Ð´ ÐµÐ¼
97 23
65 50
ĠÐ¼ Ð¸Ð½
75 38
43 13
53 23
ĠÑĪ Ð°Ð²
51 10
Ð¢ Ò¯Ò¯Ð½Ð¸Ð¹Ð³
92 12
Ò¯Ò¯Ð» Ð½Ñį
ÐĲ Ð·
ĠÑĨ Ó©Ó©Ð½
112 3
Ð¡ ÑĥÐ´
Ð½Ð° ÑģÐ°Ð½
ĠÑħÒ¯ ÑģÐ½ÑįÐ³ÑĤ
ÐµÐ½ ÐµÐ¶
Ð´ÑįÐ³ Ð³Ò¯Ð¹
ĠÑĥÐ» Ð°Ð¼
ĠÐ°Ð² Ð´Ð°Ð³
225 3
225 9
226 5
327 3
328 7
337 9
ĠÐ°Ð¶Ð¸Ð» Ð»Ð°Ð´Ð°Ð³
ĠÐ±Ð°Ð¹Ñħ Ð³Ò¯Ð¹
Ð¾Ð³Ð´ Ð¾Ð¶
545 2
445 3
446 5
648 4
648 5
650 0
646 7
646 8
538 3
Ð¾Ðº Ñģ
778 2
658 6
945 6
ĠÑĤÐ¾Ð¼ Ð¸Ð»
758 8
856 3
ĠÑħÑįÐ¼Ð¶ÑįÑį Ð½Ð´
850 8
ĠÑįÐ· ÑįÐ½
846 4
667 2
Ð¾ÑĨ Ð¸Ð°Ð»
ĠÐ°Ð»Ð´ Ð°ÑĢÑĤÐ°Ð¹
990 9
ĠÐ½Ð¸Ð¹ÑĤ Ð¸Ð¹Ð½
ĠÐ½ÑįÐ¼ ÑįÐ»ÑĤ
Ð¼ÑįÐ´ ÑįÑįÐ»
oc ol
ĠÑĪÐ°ÑĪ Ð¸Ð½
ĠÓ©Ñģ Ó©Ð»ÑĤ
ĠÐ±Ò¯ÑĤÑįÑįÐ³ Ð´ÑįÑħ
ĠÐ·ÑįÑĢÐ³ Ð¸Ð¹Ð³
Ó¨Ó©ÑĢ Ó©Ó©ÑĢ
rot ocol
2 129
3 156
4 161
4 281
5 200
5 176
6 254
6 371
7 109
7 250
7 297
7 308
7 283
8 245
8 359
9 308
9 354
9 341
T P
Ð½ Ð¸
Ð½ Ð¾Ð¾
Ð´ Ð¸Ð¹
Ð´ ÑįÑįÑĢ
10 65
12 30
14 14
14 18
14 40
14 76
14 89
14 95
13 39
13 32
13 01
Ñħ Ò¯Ð½
11 74
20 70
20 95
20 53
15 30
15 34
15 37
15 58
15 51
16 14
16 78
16 04
Ð¸Ð¹ Ð²
17 67
17 88
19 46
19 91
18 23
18 70
18 63
ĠÐ± Ó©Ð¼Ð±
23 13
23 19
23 40
23 56
23 99
23 85
24 16
24 24
24 25
24 54
24 02
25 30
25 43
25 93
26 14
26 00
ĠÑħ ÑįÑĤ
27 20
27 19
27 36
27 43
27 74
27 63
27 06
27 91
Ð¶ Ð¸Ñħ
28 27
28 80
28 97
28 96
29 21
29 50
29 72
29 06
Ð² ÑįÑį
30 48
30 83
34 22
34 56
34 70
35 80
35 63
35 91
36 29
36 59
36 85
37 15
37 21
Ð°Ð» Ð¼
Ð°Ð» Ð³Ò¯Ð¹
ĠÑĤ Ð°Ð°ÑĢ
38 40
38 56
45 20
45 89
45 81
22 28
40 54
40 85
46 26
46 40
48 32
48 81
47 15
47 94
47 63
47 00
57 29
57 60
57 09
58 95
56 09
Ð°Ð° ÑĤÐ³
60 62
60 51
79 16
79 00
78 14
68 65
Ð± ÐµÑĢ
Ð± Ð°Ñı
70 35
70 77
ĠÐ´ ÑĥÐ³ÑĥÐ¹
98 18
98 64
98 85
67 14
Ð· Ð°Ð¼
88 35
88 64
77 16
77 21
77 42
80 63
99 94
32 12
ĠÐ· Ò¯ÑĤÐ³
76 30
89 34
86 45
65 22
ĠÐ¼ Ð°Ñħ
43 39
Ñı ÑĨ
53 37
94 32
84 23
ÐµÑĢ Ð»
Ð¥ ÑıÑĤÐ°Ð´ÑĭÐ½
ĠÒ¯ Ð³Ò¯Ð¹
ĠÑĪ ÑĥÐ²
Ð¢ Ò¯Ò¯Ð½ÑĩÐ»ÑįÐ½
Ð°Ñģ ÑĤÐ°Ð¹
92 18
Ðĳ Ð¾Ð»
ĠÑĨ ÑĥÐ²
ĠÑı Ð°Ð¼
Ó©Ó©ÑĢ ÑĩÐ»
ĠÐ°Ð¼ ÑĮÑģÐ³Ð°Ð»
216 1
220 7
220 8
219 4
224 1
ĠÐ°ÑĢ Ð³
228 1
ĠÑĥÐ»Ñģ ÑĭÐ³
223 5
223 8
335 5
ĠÒ¯Ð¹Ð» ÑĩÐ»
324 6
324 8
338 4
339 5
339 9
334 4
ĠÐ±Ð°ÑĢ Ð¸Ð¼
Ð¨ Ð°ÑĢ
318 1
ÐµÐº ÑĤÐ¾ÑĢ
Ð°Ð¹Ð» Ð±Ð°Ð»
ĠÑĤÑĥÑģ Ð»Ð°Ð¼Ð¶
Ð¾ÑĳÑĢ Ñħ
in e
Ð¾Ð³Ð´ Ð´Ð¾Ð³
545 4
445 4
ĠÑħÐ¾Ð»Ð± Ð¾Ð¾Ð½Ñĭ
ĠÑħÐ¾ÑĳÑĢ Ð´ÑĥÐ³Ð°Ð°ÑĢ
ĠÐ½Ð¸Ð¹ ÑģÐ»ÑįÐ»
968 2
ÑħÐ°ÑĢ Ð¸Ð»ÑĨ
440 3
738 8
756 8
ĠÐ¾Ð¹ Ð½
ĠÑĩÐ°Ð´ Ð°ÑħÐ³Ò¯Ð¹
758 9
959 1
ĠÐ³ÑįÑĢ ÑįÑį
878 9
al l
667 7
Ó©Ó©Ð½ Ð´
Ðķ ÑĢÓ©Ð½ÑħÐ¸Ð¹
ĠÐ°Ð¹Ð¼ Ð°Ð³
ĠÑħÑįÐ»Ð±ÑįÑĢ ÑįÑįÑĢ
Ð±Ð°Ð° ÑĤ
ÐŃÑĢ Ð´ÑįÐ½Ñį
ĠÑħÐ°ÑĤ Ð°Ð½
Ð¼Ó©ÑĢ Ð¸Ð¹Ð½
ÐĸÐ¸ÑĪ ÑįÑįÐ»Ð±ÑįÐ»
ĠÐ¾Ð¹Ð»Ð³ Ð¾Ð»ÑĤ
ĠÐĲÐ¼ÐµÑĢ Ð¸ÐºÐ¸Ð¹Ð½
ĠÐ±Ð°Ð¹Ð³Ð°Ð» Ð¸Ð¹Ð½
ÐĿÐľ ÐĲÐ£
2 108
2 130
2 138
3 132
4 129
4 117
4 187
4 243
5 256
5 289
5 402
6 296
6 552
7 262
7 371
9 203
e w
Ġ d
Ġ 13
Ð½ Ð¸Ñģ
Ð» ÑįÑįÐ´
ÑĤ Ð°
ÑĤ ÑįÑĢÐ³
Ñģ Ð¾Ð»
Ñģ ÑĥÐ²
13 40
13 67
13 61
20 29
20 47
20 76
20 97
20 94
15 12
15 36
15 44
16 56
16 52
Ð¼ Ð°
Ð¼ ÑĭÐ³
17 34
17 36
17 46
17 32
17 94
17 73
17 92
19 27
19 97
19 43
19 62
18 18
18 37
18 80
18 82
23 49
23 57
23 88
24 18
24 26
24 30
24 60
25 20
25 26
25 34
25 59
25 79
25 68
25 33
25 09
26 25
26 50
26 88
26 04
26 02
26 41
27 12
27 88
28 24
28 77
29 74
30 49
30 77
30 09
30 91
34 29
34 47
34 21
34 60
34 76
34 97
34 95
34 96
35 11
35 28
35 58
35 67
35 82
36 60
37 39
37 44
37 75
37 93
37 09
37 05
ĠÑĤ Ð¾Ð½
38 59
38 98
38 80
45 17
45 97
22 18
40 18
40 45
40 73
40 00
46 66
46 43
46 73
48 20
48 39
48 45
48 99
48 54
48 02
48 91
47 37
47 60
49 27
49 45
49 70
49 61
57 93
58 86
58 96
50 85
50 94
56 80
60 57
60 09
78 17
78 68
78 64
69 27
69 50
70 11
33 36
ĠÐ´ ÑįÐ³
98 32
Ð¸Ð» ÑįÑįÐ´
Ð· Ò¯Ð¹Ð»
90 20
90 80
66 37
77 73
ĠÑģ Ð°Ð¼
44 12
44 24
99 68
99 42
32 29
31 12
Ð¸Ð¹Ð³ Ò¯Ð¹
97 11
97 18
97 51
87 47
65 58
65 56
65 32
75 12
75 46
95 16
96 59
74 28
94 15
Ò¯ÑĢ Ñħ
63 36
73 36
93 25
62 20
Ð°Ð°Ð½ Ð°Ð°Ñģ
72 13
Ð°ÑĤ ÐµÐ¼
Ð¸Ð³ ÑĤ
Ð¸Ð´ Ð¸Ð¹Ð½
Ð°Ð»Ð´ Ð°Ð½
ÑĥÐ´ Ð¸ÑĢÐ´
ĠÐ¶ ÑĥÑĢ
215 1
216 0
216 3
216 9
229 4
224 4
217 0
217 6
217 8
223 2
ĠÑįÑĢ Ò¯Ò¯Ð»
323 1
327 7
329 7
338 8
ÐŁ ÑĢ
337 4
ĠÐ±Ð°Ð¹Ð³ÑĥÑĥÐ» Ð°Ñħ
ĠÐ¼ÑįÐ´ ÑįÑį
ÑįÑĤÐ³ ÑįÐ»
ĠÓ©Ð³ Ò¯Ò¯Ð»
Ò¯Ð» Ð´
Ò¯Ò¯Ð»ÑįÑħ ÑįÐ´
446 7
648 9
650 2
538 6
559 0
548 7
548 8
968 5
449 7
659 9
540 3
860 3
946 1
668 4
979 1
869 2
950 6
669 5
Ð»Ð°Ð» ÑĭÐ³
939 1
ĠÐ°Ð³ ÑĥÑĥÐ»
ĠÑħÑįÐ² Ð»ÑįÐ»
ĠÑħÐ¾Ð¾ÑĢÐ¾Ð½Ð´ ÑĭÐ½
ĠÑħÑĥÐ³Ð°ÑĨ Ð°Ð°Ð½Ñĭ
ĠÓ©Ð³Ó©Ð³Ð´ Ó©Ð»
ĠÑħÐ°Ð» ÑĥÑĥÐ½
ĠÑĤÐ¾ÑħÐ¸Ð¾Ð»Ð´ Ð¾Ð»
ĠÐŀÑĢ Ð¾ÑģÑĭÐ½
ÐĺÐ½ Ð³ÑįÑįÐ´
ĠÑģÐ¾Ñĳ Ð»ÑĭÐ½
ĠÑĪÐ°Ð»ÑĤ Ð³Ð°Ð°Ð½
Ð¨Ð¸Ð½ Ñį
Ð´Ð°Ñħ ÑĮ
ĠÐ´ÑįÐ² ÑĪ
ĠÐ¼ÑįÑĢÐ³ÑįÐ¶ Ð»Ð¸Ð¹Ð½
Ð»Ð¾Ð³Ð´ ÑģÐ¾Ð½
2 128
2 100
2 131
3 107
3 115
3 146
3 161
4 116
4 109
4 142
4 249
4 291
5 180
5 230
5 238
5 278
5 269
5 308
5 274
5 255
6 165
6 208
6 274
6 181
7 154
7 153
7 287
7 243
7 302
8 236
9 246
9 346
9 643
n et
Ġ ÑįÐ³
Ð½ Ð¸Ðº
Ð³ Ó©Ð»
Ð» Ð°Ð°Ñģ
Ð´ Ð¾Ð²ÑĤ
Ñĥ Ð¶Ð¸Ð¹Ð½
12 90
14 70
ÑĤ Ð°Ð°ÑĢ
ÑĤ Ò¯Ð¼
13 75
Ñħ Ð¸Ð»
20 24
20 57
20 43
20 82
20 81
15 28
15 21
15 99
16 41
Ð¼ Ð°Ð½Ð´
17 58
17 70
17 31
19 30
19 37
19 33
18 50
18 76
18 65
18 06
23 47
23 68
23 67
23 65
24 78
24 63
24 03
25 10
25 40
25 98
25 08
25 00
26 28
ĠÑħ Ð¸Ð¹Ð½
27 16
27 23
27 39
27 78
27 86
27 97
27 82
28 29
28 50
28 79
28 73
29 20
29 25
29 22
29 67
29 80
29 89
29 02
29 41
Ð² ÑĢÐ¸Ð¹Ð½
30 25
30 27
30 69
30 70
30 89
30 61
30 71
34 41
35 39
35 50
35 68
35 64
35 62
36 55
36 94
36 01
36 03
37 19
37 46
37 33
37 43
37 04
37 83
37 61
39 39
39 54
39 52
Ñĩ Ð¸
Ñĩ ÑĥÐ»
38 45
38 51
ĠÐ½ Ó©Ð³Ó©Ó©
45 11
45 96
22 14
22 25
22 27
40 36
40 22
40 58
46 34
46 71
47 17
49 69
49 95
49 94
49 02
49 05
57 58
57 97
57 82
57 41
58 58
50 95
50 00
50 61
56 18
56 79
56 73
56 83
59 37
59 93
60 12
60 48
60 42
79 22
78 26
78 01
68 72
68 81
69 24
69 44
Ð± ÑĢ
70 22
70 44
70 75
70 63
33 21
ÑĨ ÑįÑĨ
67 31
Ð· Ð°Ð²
90 04
88 34
88 49
88 52
88 41
66 63
77 10
77 49
ĠÑģ Ò¯Ð¹
ĠÑģ ÑĥÑĥÐ´
80 29
44 39
44 45
44 21
99 78
99 54
Ð¾Ð³ Ð¾
76 33
76 31
54 13
ÑĥÑĥÐ» Ð³Ð°Ð½
89 15
89 35
89 37
86 30
86 58
86 43
97 49
ÑįÑħ Ð³Ò¯Ð¹
ĠÐ¼ ÐµÑĤ
75 59
95 19
43 37
85 34
Ó©Ð» Ó©Ó©Ð³
Ð¾Ð¹ Ð³
73 38
52 17
83 29
ÑĥÐ» ÑĭÐ½
ÐĲ Ð´
71 14
Ð½Ð´ Ó©ÑĢ
81 14
ĠÑĨ ÑĥÑģ
Ðĵ ÑĥÑĢ
ĠÐ¶ Ð°Ð½Ð¶Ð¸Ð½
220 1
219 9
ĠÐ°ÑĢ Ð³Ð°Ð°ÑĢ
Ð¾Ñĳ Ð»
ĠÐĲ Ð½Ð³
324 0
325 6
Ð¸ÑģÑĤ ÑĢ
337 0
330 2
330 9
ÐĹ Ò¯Ò¯Ð½
ÑĩÐ¸Ð» Ð°Ð½
Ð°Ðº ÐµÑĤ
Ð°Ð½Ñħ Ð¸Ð¼
ĠÑĪÐ¸Ð½ ÑįÑįÑĢ
Ð¸Ð· Ð¼ÑĭÐ½
ĠÑĤÐ°Ð» Ð°Ð°Ñģ
438 7
ÑĪÐ¸Ð½ Ð¶
446 2
446 4
646 4
559 9
747 4
747 5
Ó©Ð³Ð´ Ð»Ð¸Ð¹Ð½
779 5
660 5
659 8
679 5
759 3
768 8
756 0
540 7
638 9
998 7
856 0
856 8
898 9
ĠÐ³ÑįÑĢ ÑįÐ»
ĠÑħÑįÐ¼Ð¶ÑįÑį Ð³
670 9
ĠÐ±Ð¾Ð´ Ð»Ð¾Ð³Ð¾
866 6
ĠÑħÐ¾ÑĢ Ð¸Ð³Ð»
Ð±Ð¾Ð» Ð¾Ð²ÑģÑĢ
ĠÑĥÑĥÐ» Ð·
ĠÑįÑħÑįÐ» Ð¶ÑįÑį
ĠÑħÑı Ð»Ð±Ð°ÑĢ
ĠÐ£Ð» Ñģ
ĠÑħÐ°ÑĢÐ¸Ð»ÑĨ Ð°Ð°
ĠÐ¾Ð½ÑĨ Ð³Ð¾Ð¹
ĠÐ°ÑģÑĥÑĥÐ´ Ð»ÑĭÐ³
ĠÑħÐ¾Ð½ Ð¾Ð³
ĠÑģÐ¾Ñĳ Ð»
ĠÑĥÑĢÐ³Ð°Ð¼ Ð°Ð»
ĠÐ½Ó©ÑħÑĨ Ó©Ð»
ĠÑĤÓ©Ð´ Ð¸Ð¹Ð³Ò¯Ð¹
ĠÐ°Ð¼ÑĮÐ´ÑĢ Ð°Ð»ÑĭÐ½
Ð½ÐµÑģ Ð¸Ð¹Ð½
ĠÐ¾Ñħ Ð¸Ð½
2 103
2 146
3 129
3 136
4 108
4 121
4 165
4 174
4 178
4 288
4 331
4 371
5 118
5 148
5 183
6 137
6 188
6 161
6 268
6 266
6 192
7 102
7 130
7 143
7 198
7 269
7 285
7 309
7 231
7 554
8 150
8 230
8 247
9 101
9 130
9 123
9 145
9 144
9 155
9 268
9 442
f or
s e
u b
v e
Ð½ ÐµÑĤ
Ð³ Ó©Ð»Ð´
Ð» Ð°ÑĤ
Ð» Ð¾Ð²
